--
-- PostgreSQL database dump
--

-- Dumped from database version 16.2
-- Dumped by pg_dump version 16.2

-- Started on 2026-06-06 17:05:56

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

--
-- TOC entry 226 (class 1259 OID 16805)
-- Name: ev_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.ev_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.ev_seq OWNER TO postgres;

SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- TOC entry 215 (class 1259 OID 16469)
-- Name: eventt; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.eventt (
    id_event integer DEFAULT nextval('public.ev_seq'::regclass) NOT NULL,
    name_event character varying(40),
    locationn character varying(40),
    year_event integer,
    id_competition_level integer NOT NULL
);


ALTER TABLE public.eventt OWNER TO postgres;

--
-- TOC entry 225 (class 1259 OID 16803)
-- Name: lvl_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.lvl_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.lvl_seq OWNER TO postgres;

--
-- TOC entry 216 (class 1259 OID 16475)
-- Name: level_event; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.level_event (
    id_competition_level integer DEFAULT nextval('public.lvl_seq'::regclass) NOT NULL,
    competition_level character varying(30)
);


ALTER TABLE public.level_event OWNER TO postgres;

--
-- TOC entry 221 (class 1259 OID 16794)
-- Name: m_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.m_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.m_seq OWNER TO postgres;

--
-- TOC entry 217 (class 1259 OID 16481)
-- Name: matches; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.matches (
    id_matches integer DEFAULT nextval('public.m_seq'::regclass) NOT NULL,
    date_matches date NOT NULL,
    team1score integer NOT NULL,
    team2score integer NOT NULL,
    id_event integer NOT NULL,
    id_team1 integer NOT NULL,
    id_team2 integer NOT NULL,
    playground character varying(40) NOT NULL
);


ALTER TABLE public.matches OWNER TO postgres;

--
-- TOC entry 222 (class 1259 OID 16796)
-- Name: pl_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.pl_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.pl_seq OWNER TO postgres;

--
-- TOC entry 218 (class 1259 OID 16487)
-- Name: player; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.player (
    id_player integer DEFAULT nextval('public.pl_seq'::regclass) NOT NULL,
    birthday date NOT NULL,
    player_name character varying(40) NOT NULL,
    height numeric(3,0) NOT NULL,
    weight numeric(3,0) NOT NULL,
    role character varying(30) NOT NULL,
    id_team integer NOT NULL,
    game_number numeric(3,0) NOT NULL,
    gender character varying(5) NOT NULL
);


ALTER TABLE public.player OWNER TO postgres;

--
-- TOC entry 223 (class 1259 OID 16798)
-- Name: ps_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.ps_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.ps_seq OWNER TO postgres;

--
-- TOC entry 219 (class 1259 OID 16493)
-- Name: player_stats; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.player_stats (
    id_playerstats integer DEFAULT nextval('public.ps_seq'::regclass) NOT NULL,
    pointscored integer,
    assists integer,
    steal integer,
    turnover integer,
    blocked_shot integer,
    foul integer,
    double integer,
    triple integer,
    free_throw integer,
    defensive_rebound integer,
    offensive_rebound integer,
    id_player integer NOT NULL,
    id_matches integer NOT NULL
);


ALTER TABLE public.player_stats OWNER TO postgres;

--
-- TOC entry 224 (class 1259 OID 16801)
-- Name: tm_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.tm_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER SEQUENCE public.tm_seq OWNER TO postgres;

--
-- TOC entry 220 (class 1259 OID 16499)
-- Name: team; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.team (
    id_team integer DEFAULT nextval('public.tm_seq'::regclass) NOT NULL,
    city character varying(50) NOT NULL,
    team_name character varying(50) NOT NULL,
    gender_team character varying(5) NOT NULL
);


ALTER TABLE public.team OWNER TO postgres;

--
-- TOC entry 4833 (class 0 OID 16469)
-- Dependencies: 215
-- Data for Name: eventt; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.eventt (id_event, name_event, locationn, year_event, id_competition_level) FROM stdin;
1	МССИ	МОСКВА	2023	1
2	МССИ	МОСКВА	2023	2
3	МССИ	МОСКВА	2023	3
4	Кубок Гомельского	Красноярск	2024	4
5	Студенческая лига РЖД	Санкт-Петербург	2024	4
7	Кубок первенства Москвы	МОСКВА	2026	1
6	Кубок Гомельского	Санкт-Петербург	2026	5
14	QA Суперкубок	Санкт-Петербург	2026	16
15	QA Суперкубок	Санкт-Петербург	2026	16
16	QA Суперкубок	Санкт-Петербург	2026	16
\.


--
-- TOC entry 4834 (class 0 OID 16475)
-- Dependencies: 216
-- Data for Name: level_event; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.level_event (id_competition_level, competition_level) FROM stdin;
1	Дивизион А
2	Дивизион Б
3	Дивизион В
4	Всероссийские соревнования
5	Кубок Гомельского
6	Кубок первенства Москвы
16	QA Тест Уровень
17	QA Тест Уровень
18	QA Тест Уровень
\.


--
-- TOC entry 4835 (class 0 OID 16481)
-- Dependencies: 217
-- Data for Name: matches; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.matches (id_matches, date_matches, team1score, team2score, id_event, id_team1, id_team2, playground) FROM stdin;
5	2024-03-25	92	84	4	5	6	РЭУ
6	2024-04-01	45	69	2	3	1	РЭУ
7	2024-04-05	52	42	1	5	4	РГАУ-МСХА
8	2026-03-01	0	0	1	1	2	РГУ
9	2026-03-13	0	0	1	1	2	РГУ
10	2026-03-22	8	3	1	1	2	РГУ
11	2026-03-22	9	0	1	1	1	РГУ
12	2026-03-22	0	0	6	1	3	Петербург Арена
13	2026-03-22	6	3	1	1	2	РГУ
16	2026-01-01	0	0	1	1	2	UI-Test-Arena
17	2026-01-01	0	0	1	1	2	UI-Test-Arena
18	2026-01-01	0	0	1	1	2	UI-Test-Arena
19	2026-01-01	2	0	1	1	2	UI-Test-Arena
20	2026-01-01	2	0	1	1	2	UI-Test-Arena
21	2026-01-01	2	0	1	1	2	UI-Test-Arena
22	2026-01-01	0	0	1	1	2	РГУ
23	2026-01-01	2	0	1	1	2	Финал
24	2026-01-01	0	0	1	1	2	Test-Arena
25	2026-01-01	0	0	1	1	2	Test-Arena
26	2026-01-01	0	0	1	1	2	Test-Arena
27	2026-01-01	0	0	1	1	2	Test-Arena
28	2026-01-01	0	0	1	1	2	Test-Arena
29	2026-01-01	0	0	1	1	2	Test-Arena
30	2026-01-01	0	0	1	1	2	Test-Arena
31	2026-01-01	2	0	1	1	2	Финал
32	2026-05-10	85	80	1	1	2	Load Test Arena
41	2026-05-10	85	80	1	1	2	Load Test Arena
36	2026-05-10	85	80	1	1	2	Load Test Arena
39	2026-05-10	85	80	1	1	2	Load Test Arena
33	2026-05-10	85	80	1	1	2	Load Test Arena
38	2026-05-10	85	80	1	1	2	Load Test Arena
34	2026-05-10	85	80	1	1	2	Load Test Arena
35	2026-05-10	85	80	1	1	2	Load Test Arena
37	2026-05-10	85	80	1	1	2	Load Test Arena
40	2026-05-10	85	80	1	1	2	Load Test Arena
42	2026-05-10	85	80	1	1	2	Load Test Arena
43	2026-05-10	85	80	1	1	2	Load Test Arena
46	2026-05-10	85	80	1	1	2	Load Test Arena
45	2026-05-10	85	80	1	1	2	Load Test Arena
44	2026-05-10	85	80	1	1	2	Load Test Arena
48	2026-05-10	85	80	1	1	2	Load Test Arena
47	2026-05-10	85	80	1	1	2	Load Test Arena
49	2026-05-10	85	80	1	1	2	Load Test Arena
50	2026-05-10	85	80	1	1	2	Load Test Arena
51	2026-05-10	85	80	1	1	2	Load Test Arena
52	2026-05-10	85	80	1	1	2	Load Test Arena
53	2026-05-10	85	80	1	1	2	Load Test Arena
54	2026-05-10	85	80	1	1	2	Load Test Arena
55	2026-05-10	85	80	1	1	2	Load Test Arena
56	2026-05-10	85	80	1	1	2	Load Test Arena
57	2026-05-10	85	80	1	1	2	Load Test Arena
58	2026-05-10	85	80	1	1	2	Load Test Arena
59	2026-05-10	85	80	1	1	2	Load Test Arena
60	2026-05-10	85	80	1	1	2	Load Test Arena
62	2026-05-10	85	80	1	1	2	Load Test Arena
61	2026-05-10	85	80	1	1	2	Load Test Arena
63	2026-05-10	85	80	1	1	2	Load Test Arena
64	2026-05-10	85	80	1	1	2	Load Test Arena
65	2026-05-10	85	80	1	1	2	Load Test Arena
66	2026-05-10	85	80	1	1	2	Load Test Arena
69	2026-05-10	85	80	1	1	2	Load Test Arena
70	2026-05-10	85	80	1	1	2	Load Test Arena
68	2026-05-10	85	80	1	1	2	Load Test Arena
67	2026-05-10	85	80	1	1	2	Load Test Arena
71	2026-05-10	85	80	1	1	2	Load Test Arena
73	2026-05-10	85	80	1	1	2	Load Test Arena
74	2026-05-10	85	80	1	1	2	Load Test Arena
76	2026-05-10	85	80	1	1	2	Load Test Arena
72	2026-05-10	85	80	1	1	2	Load Test Arena
77	2026-05-10	85	80	1	1	2	Load Test Arena
75	2026-05-10	85	80	1	1	2	Load Test Arena
78	2026-05-10	85	80	1	1	2	Load Test Arena
79	2026-05-10	85	80	1	1	2	Load Test Arena
80	2026-05-10	85	80	1	1	2	Load Test Arena
81	2026-05-10	85	80	1	1	2	Load Test Arena
82	2026-05-10	85	80	1	1	2	Load Test Arena
83	2026-05-10	85	80	1	1	2	Load Test Arena
84	2026-05-10	85	80	1	1	2	Load Test Arena
86	2026-05-10	85	80	1	1	2	Load Test Arena
87	2026-05-10	85	80	1	1	2	Load Test Arena
88	2026-05-10	85	80	1	1	2	Load Test Arena
89	2026-05-10	85	80	1	1	2	Load Test Arena
90	2026-05-10	85	80	1	1	2	Load Test Arena
85	2026-05-10	85	80	1	1	2	Load Test Arena
91	2026-05-10	85	80	1	1	2	Load Test Arena
92	2026-05-10	85	80	1	1	2	Load Test Arena
93	2026-05-10	85	80	1	1	2	Load Test Arena
94	2026-05-10	85	80	1	1	2	Load Test Arena
95	2026-05-10	85	80	1	1	2	Load Test Arena
96	2026-05-10	85	80	1	1	2	Load Test Arena
97	2026-05-10	85	80	1	1	2	Load Test Arena
98	2026-05-10	85	80	1	1	2	Load Test Arena
99	2026-05-10	85	80	1	1	2	Load Test Arena
100	2026-05-10	85	80	1	1	2	Load Test Arena
101	2026-05-10	85	80	1	1	2	Load Test Arena
102	2026-05-10	85	80	1	1	2	Load Test Arena
103	2026-05-10	85	80	1	1	2	Load Test Arena
104	2026-05-10	85	80	1	1	2	Load Test Arena
105	2026-05-10	85	80	1	1	2	Load Test Arena
106	2026-05-10	85	80	1	1	2	Load Test Arena
107	2026-05-10	85	80	1	1	2	Load Test Arena
108	2026-05-10	85	80	1	1	2	Load Test Arena
109	2026-05-10	85	80	1	1	2	Load Test Arena
111	2026-05-10	85	80	1	1	2	Load Test Arena
112	2026-05-10	85	80	1	1	2	Load Test Arena
113	2026-05-10	85	80	1	1	2	Load Test Arena
110	2026-05-10	85	80	1	1	2	Load Test Arena
115	2026-05-10	85	80	1	1	2	Load Test Arena
116	2026-05-10	85	80	1	1	2	Load Test Arena
126	2026-05-10	85	80	1	1	2	Load Test Arena
138	2026-05-10	85	80	1	1	2	Load Test Arena
156	2026-05-10	85	80	1	1	2	Load Test Arena
160	2026-05-10	85	80	1	1	2	Load Test Arena
174	2026-05-10	85	80	1	1	2	Load Test Arena
189	2026-05-10	85	80	1	1	2	Load Test Arena
206	2026-05-10	85	80	1	1	2	Load Test Arena
214	2026-05-10	85	80	1	1	2	Load Test Arena
228	2026-05-10	85	80	1	1	2	Load Test Arena
236	2026-05-10	85	80	1	1	2	Load Test Arena
242	2026-05-10	85	80	1	1	2	Load Test Arena
261	2026-05-10	85	80	1	1	2	Load Test Arena
267	2026-05-10	85	80	1	1	2	Load Test Arena
274	2026-05-10	85	80	1	1	2	Load Test Arena
277	2026-05-10	85	80	1	1	2	Load Test Arena
281	2026-05-10	85	80	1	1	2	Load Test Arena
1348	2026-01-01	0	0	1	1	2	РГУ
1658	2026-05-23	5	0	14	1	2	РГУ Косыгина
123	2026-05-10	85	80	1	1	2	Load Test Arena
128	2026-05-10	85	80	1	1	2	Load Test Arena
135	2026-05-10	85	80	1	1	2	Load Test Arena
139	2026-05-10	85	80	1	1	2	Load Test Arena
150	2026-05-10	85	80	1	1	2	Load Test Arena
171	2026-05-10	85	80	1	1	2	Load Test Arena
181	2026-05-10	85	80	1	1	2	Load Test Arena
185	2026-05-10	85	80	1	1	2	Load Test Arena
187	2026-05-10	85	80	1	1	2	Load Test Arena
192	2026-05-10	85	80	1	1	2	Load Test Arena
195	2026-05-10	85	80	1	1	2	Load Test Arena
211	2026-05-10	85	80	1	1	2	Load Test Arena
221	2026-05-10	85	80	1	1	2	Load Test Arena
223	2026-05-10	85	80	1	1	2	Load Test Arena
237	2026-05-10	85	80	1	1	2	Load Test Arena
253	2026-05-10	85	80	1	1	2	Load Test Arena
1349	2026-01-01	0	0	1	1	2	Test-Arena
1350	2026-01-01	0	0	1	1	2	Test-Arena
1351	2026-01-01	0	0	1	1	2	Test-Arena
1352	2026-01-01	2	0	1	1	2	Финал
1353	2026-01-01	0	0	1	1	2	Test-Arena
1354	2026-01-01	0	0	1	1	2	Test-Arena
1355	2026-01-01	0	0	1	1	2	Test-Arena
1356	2026-01-01	2	0	1	1	2	Финал
1659	2026-05-23	15	0	16	1	2	РГУК
118	2026-05-10	85	80	1	1	2	Load Test Arena
130	2026-05-10	85	80	1	1	2	Load Test Arena
148	2026-05-10	85	80	1	1	2	Load Test Arena
149	2026-05-10	85	80	1	1	2	Load Test Arena
158	2026-05-10	85	80	1	1	2	Load Test Arena
161	2026-05-10	85	80	1	1	2	Load Test Arena
170	2026-05-10	85	80	1	1	2	Load Test Arena
176	2026-05-10	85	80	1	1	2	Load Test Arena
182	2026-05-10	85	80	1	1	2	Load Test Arena
198	2026-05-10	85	80	1	1	2	Load Test Arena
208	2026-05-10	85	80	1	1	2	Load Test Arena
215	2026-05-10	85	80	1	1	2	Load Test Arena
230	2026-05-10	85	80	1	1	2	Load Test Arena
233	2026-05-10	85	80	1	1	2	Load Test Arena
239	2026-05-10	85	80	1	1	2	Load Test Arena
240	2026-05-10	85	80	1	1	2	Load Test Arena
243	2026-05-10	85	80	1	1	2	Load Test Arena
244	2026-05-10	85	80	1	1	2	Load Test Arena
257	2026-05-10	85	80	1	1	2	Load Test Arena
260	2026-05-10	85	80	1	1	2	Load Test Arena
265	2026-05-10	85	80	1	1	2	Load Test Arena
266	2026-05-10	85	80	1	1	2	Load Test Arena
273	2026-05-10	85	80	1	1	2	Load Test Arena
1660	2026-05-23	5	2	1	1	2	ргук
117	2026-05-10	85	80	1	1	2	Load Test Arena
125	2026-05-10	85	80	1	1	2	Load Test Arena
131	2026-05-10	85	80	1	1	2	Load Test Arena
137	2026-05-10	85	80	1	1	2	Load Test Arena
162	2026-05-10	85	80	1	1	2	Load Test Arena
180	2026-05-10	85	80	1	1	2	Load Test Arena
191	2026-05-10	85	80	1	1	2	Load Test Arena
201	2026-05-10	85	80	1	1	2	Load Test Arena
222	2026-05-10	85	80	1	1	2	Load Test Arena
224	2026-05-10	85	80	1	1	2	Load Test Arena
225	2026-05-10	85	80	1	1	2	Load Test Arena
245	2026-05-10	85	80	1	1	2	Load Test Arena
247	2026-05-10	85	80	1	1	2	Load Test Arena
280	2026-05-10	85	80	1	1	2	Load Test Arena
1359	2026-05-10	68	66	1	1	2	Арена 24
1365	2026-05-10	117	62	1	1	2	Арена 95
1407	2026-05-10	114	75	1	1	2	Арена 43
1430	2026-05-10	92	112	1	1	2	Арена 89
1453	2026-05-10	73	115	1	1	2	Арена 50
1458	2026-05-10	86	91	1	1	2	Арена 91
1478	2026-05-10	72	63	1	1	2	Арена 55
1499	2026-05-10	97	109	1	1	2	Арена 92
1528	2026-05-10	118	97	1	1	2	Арена 54
1661	2026-05-23	10	9	1	6	4	ргукк
124	2026-05-10	85	80	1	1	2	Load Test Arena
134	2026-05-10	85	80	1	1	2	Load Test Arena
142	2026-05-10	85	80	1	1	2	Load Test Arena
144	2026-05-10	85	80	1	1	2	Load Test Arena
159	2026-05-10	85	80	1	1	2	Load Test Arena
164	2026-05-10	85	80	1	1	2	Load Test Arena
169	2026-05-10	85	80	1	1	2	Load Test Arena
196	2026-05-10	85	80	1	1	2	Load Test Arena
203	2026-05-10	85	80	1	1	2	Load Test Arena
226	2026-05-10	85	80	1	1	2	Load Test Arena
235	2026-05-10	85	80	1	1	2	Load Test Arena
249	2026-05-10	85	80	1	1	2	Load Test Arena
271	2026-05-10	85	80	1	1	2	Load Test Arena
1360	2026-05-10	86	98	1	1	2	Арена 93
1501	2026-05-10	114	108	1	1	2	Арена 48
1525	2026-05-10	115	65	1	1	2	Арена 91
1662	2026-05-23	16	0	1	4	5	ргук
114	2026-05-10	85	80	1	1	2	Load Test Arena
127	2026-05-10	85	80	1	1	2	Load Test Arena
152	2026-05-10	85	80	1	1	2	Load Test Arena
154	2026-05-10	85	80	1	1	2	Load Test Arena
167	2026-05-10	85	80	1	1	2	Load Test Arena
178	2026-05-10	85	80	1	1	2	Load Test Arena
186	2026-05-10	85	80	1	1	2	Load Test Arena
200	2026-05-10	85	80	1	1	2	Load Test Arena
207	2026-05-10	85	80	1	1	2	Load Test Arena
213	2026-05-10	85	80	1	1	2	Load Test Arena
219	2026-05-10	85	80	1	1	2	Load Test Arena
220	2026-05-10	85	80	1	1	2	Load Test Arena
250	2026-05-10	85	80	1	1	2	Load Test Arena
256	2026-05-10	85	80	1	1	2	Load Test Arena
264	2026-05-10	85	80	1	1	2	Load Test Arena
269	2026-05-10	85	80	1	1	2	Load Test Arena
1361	2026-05-10	69	80	1	1	2	Арена 7
1389	2026-05-10	76	114	1	1	2	Арена 94
1390	2026-05-10	60	95	1	1	2	Арена 37
1391	2026-05-10	114	86	1	1	2	Арена 65
1392	2026-05-10	106	67	1	1	2	Арена 65
1401	2026-05-10	78	115	1	1	2	Арена 17
1411	2026-05-10	77	120	1	1	2	Арена 33
1412	2026-05-10	62	98	1	1	2	Арена 62
1413	2026-05-10	73	110	1	1	2	Арена 97
1414	2026-05-10	78	95	1	1	2	Арена 83
1415	2026-05-10	118	117	1	1	2	Арена 35
1417	2026-05-10	62	104	1	1	2	Арена 90
1418	2026-05-10	107	110	1	1	2	Арена 54
1420	2026-05-10	85	64	1	1	2	Арена 69
1421	2026-05-10	89	86	1	1	2	Арена 22
1422	2026-05-10	100	70	1	1	2	Арена 79
1423	2026-05-10	118	86	1	1	2	Арена 37
1438	2026-05-10	111	97	1	1	2	Арена 51
1439	2026-05-10	117	103	1	1	2	Арена 24
1440	2026-05-10	72	112	1	1	2	Арена 18
1446	2026-05-10	97	65	1	1	2	Арена 80
1447	2026-05-10	79	69	1	1	2	Арена 61
1455	2026-05-10	78	81	1	1	2	Арена 34
1459	2026-05-10	114	80	1	1	2	Арена 14
1460	2026-05-10	119	77	1	1	2	Арена 79
1462	2026-05-10	64	87	1	1	2	Арена 73
1473	2026-05-10	62	79	1	1	2	Арена 15
1475	2026-05-10	119	64	1	1	2	Арена 59
1481	2026-05-10	84	68	1	1	2	Арена 12
1482	2026-05-10	89	118	1	1	2	Арена 66
1483	2026-05-10	116	99	1	1	2	Арена 94
1486	2026-05-10	84	106	1	1	2	Арена 70
1494	2026-05-10	79	105	1	1	2	Арена 60
1503	2026-05-10	60	81	1	1	2	Арена 44
1506	2026-05-10	116	78	1	1	2	Арена 19
1507	2026-05-10	90	93	1	1	2	Арена 62
1508	2026-05-10	66	64	1	1	2	Арена 93
1511	2026-05-10	83	85	1	1	2	Арена 18
1513	2026-05-10	72	102	1	1	2	Арена 27
1530	2026-05-10	68	111	1	1	2	Арена 63
1531	2026-05-10	111	114	1	1	2	Арена 100
1663	2026-05-23	12	9	1	5	4	РЭУ
119	2026-05-10	85	80	1	1	2	Load Test Arena
151	2026-05-10	85	80	1	1	2	Load Test Arena
165	2026-05-10	85	80	1	1	2	Load Test Arena
184	2026-05-10	85	80	1	1	2	Load Test Arena
202	2026-05-10	85	80	1	1	2	Load Test Arena
204	2026-05-10	85	80	1	1	2	Load Test Arena
231	2026-05-10	85	80	1	1	2	Load Test Arena
232	2026-05-10	85	80	1	1	2	Load Test Arena
238	2026-05-10	85	80	1	1	2	Load Test Arena
246	2026-05-10	85	80	1	1	2	Load Test Arena
248	2026-05-10	85	80	1	1	2	Load Test Arena
251	2026-05-10	85	80	1	1	2	Load Test Arena
252	2026-05-10	85	80	1	1	2	Load Test Arena
268	2026-05-10	85	80	1	1	2	Load Test Arena
270	2026-05-10	85	80	1	1	2	Load Test Arena
276	2026-05-10	85	80	1	1	2	Load Test Arena
1362	2026-05-10	83	110	1	1	2	Арена 8
1364	2026-05-10	93	79	1	1	2	Арена 71
1366	2026-05-10	111	102	1	1	2	Арена 39
1367	2026-05-10	107	107	1	1	2	Арена 12
1368	2026-05-10	88	120	1	1	2	Арена 23
1431	2026-05-10	85	116	1	1	2	Арена 38
1523	2026-05-10	102	118	1	1	2	Арена 6
121	2026-05-10	85	80	1	1	2	Load Test Arena
129	2026-05-10	85	80	1	1	2	Load Test Arena
136	2026-05-10	85	80	1	1	2	Load Test Arena
155	2026-05-10	85	80	1	1	2	Load Test Arena
163	2026-05-10	85	80	1	1	2	Load Test Arena
172	2026-05-10	85	80	1	1	2	Load Test Arena
179	2026-05-10	85	80	1	1	2	Load Test Arena
188	2026-05-10	85	80	1	1	2	Load Test Arena
194	2026-05-10	85	80	1	1	2	Load Test Arena
218	2026-05-10	85	80	1	1	2	Load Test Arena
254	2026-05-10	85	80	1	1	2	Load Test Arena
255	2026-05-10	85	80	1	1	2	Load Test Arena
262	2026-05-10	85	80	1	1	2	Load Test Arena
275	2026-05-10	85	80	1	1	2	Load Test Arena
279	2026-05-10	85	80	1	1	2	Load Test Arena
1363	2026-05-10	96	120	1	1	2	Арена 50
1383	2026-05-10	65	111	1	1	2	Арена 59
1384	2026-05-10	105	72	1	1	2	Арена 11
1386	2026-05-10	92	101	1	1	2	Арена 85
1387	2026-05-10	73	115	1	1	2	Арена 27
1388	2026-05-10	79	82	1	1	2	Арена 37
1406	2026-05-10	98	116	1	1	2	Арена 51
1410	2026-05-10	93	60	1	1	2	Арена 80
1416	2026-05-10	66	100	1	1	2	Арена 40
1427	2026-05-10	114	99	1	1	2	Арена 97
1428	2026-05-10	89	75	1	1	2	Арена 61
1433	2026-05-10	89	71	1	1	2	Арена 40
1436	2026-05-10	60	65	1	1	2	Арена 39
1449	2026-05-10	115	120	1	1	2	Арена 4
1450	2026-05-10	90	67	1	1	2	Арена 27
1465	2026-05-10	68	99	1	1	2	Арена 27
1468	2026-05-10	105	96	1	1	2	Арена 77
1469	2026-05-10	116	101	1	1	2	Арена 34
1470	2026-05-10	77	91	1	1	2	Арена 77
1477	2026-05-10	104	74	1	1	2	Арена 15
1484	2026-05-10	72	81	1	1	2	Арена 23
1488	2026-05-10	120	112	1	1	2	Арена 69
1490	2026-05-10	114	79	1	1	2	Арена 58
1491	2026-05-10	84	73	1	1	2	Арена 46
1502	2026-05-10	78	102	1	1	2	Арена 38
1510	2026-05-10	85	63	1	1	2	Арена 57
1514	2026-05-10	98	115	1	1	2	Арена 12
1518	2026-05-10	112	86	1	1	2	Арена 32
1532	2026-05-10	64	116	1	1	2	Арена 76
120	2026-05-10	85	80	1	1	2	Load Test Arena
133	2026-05-10	85	80	1	1	2	Load Test Arena
140	2026-05-10	85	80	1	1	2	Load Test Arena
143	2026-05-10	85	80	1	1	2	Load Test Arena
147	2026-05-10	85	80	1	1	2	Load Test Arena
157	2026-05-10	85	80	1	1	2	Load Test Arena
168	2026-05-10	85	80	1	1	2	Load Test Arena
177	2026-05-10	85	80	1	1	2	Load Test Arena
199	2026-05-10	85	80	1	1	2	Load Test Arena
209	2026-05-10	85	80	1	1	2	Load Test Arena
217	2026-05-10	85	80	1	1	2	Load Test Arena
227	2026-05-10	85	80	1	1	2	Load Test Arena
258	2026-05-10	85	80	1	1	2	Load Test Arena
259	2026-05-10	85	80	1	1	2	Load Test Arena
272	2026-05-10	85	80	1	1	2	Load Test Arena
278	2026-05-10	85	80	1	1	2	Load Test Arena
1369	2026-05-10	76	86	1	1	2	Арена 12
1370	2026-05-10	117	82	1	1	2	Арена 21
1371	2026-05-10	73	84	1	1	2	Арена 41
1372	2026-05-10	99	107	1	1	2	Арена 86
1373	2026-05-10	114	104	1	1	2	Арена 67
1374	2026-05-10	93	95	1	1	2	Арена 95
1375	2026-05-10	105	101	1	1	2	Арена 86
1376	2026-05-10	112	71	1	1	2	Арена 63
1377	2026-05-10	66	102	1	1	2	Арена 61
1378	2026-05-10	116	104	1	1	2	Арена 92
1379	2026-05-10	91	109	1	1	2	Арена 69
1380	2026-05-10	75	90	1	1	2	Арена 97
1381	2026-05-10	78	120	1	1	2	Арена 47
1382	2026-05-10	109	81	1	1	2	Арена 29
1393	2026-05-10	88	94	1	1	2	Арена 58
1396	2026-05-10	113	109	1	1	2	Арена 49
1398	2026-05-10	81	102	1	1	2	Арена 95
1399	2026-05-10	73	85	1	1	2	Арена 84
1400	2026-05-10	99	74	1	1	2	Арена 6
1402	2026-05-10	61	106	1	1	2	Арена 86
1403	2026-05-10	81	116	1	1	2	Арена 3
1404	2026-05-10	67	85	1	1	2	Арена 8
1405	2026-05-10	118	117	1	1	2	Арена 50
1408	2026-05-10	85	107	1	1	2	Арена 70
1409	2026-05-10	65	118	1	1	2	Арена 78
1419	2026-05-10	79	107	1	1	2	Арена 60
1424	2026-05-10	95	106	1	1	2	Арена 79
1425	2026-05-10	74	114	1	1	2	Арена 4
1426	2026-05-10	118	71	1	1	2	Арена 57
1429	2026-05-10	100	67	1	1	2	Арена 56
1432	2026-05-10	75	119	1	1	2	Арена 21
1441	2026-05-10	118	97	1	1	2	Арена 23
1442	2026-05-10	112	101	1	1	2	Арена 24
1443	2026-05-10	82	69	1	1	2	Арена 99
1444	2026-05-10	102	98	1	1	2	Арена 59
1445	2026-05-10	89	119	1	1	2	Арена 95
1448	2026-05-10	88	76	1	1	2	Арена 93
1451	2026-05-10	75	75	1	1	2	Арена 98
1452	2026-05-10	87	94	1	1	2	Арена 70
1454	2026-05-10	79	96	1	1	2	Арена 48
1456	2026-05-10	60	112	1	1	2	Арена 77
1457	2026-05-10	63	107	1	1	2	Арена 42
1461	2026-05-10	61	117	1	1	2	Арена 22
1464	2026-05-10	84	75	1	1	2	Арена 20
1466	2026-05-10	105	101	1	1	2	Арена 82
1467	2026-05-10	119	109	1	1	2	Арена 3
1471	2026-05-10	97	79	1	1	2	Арена 19
1472	2026-05-10	95	76	1	1	2	Арена 25
1474	2026-05-10	68	95	1	1	2	Арена 36
1476	2026-05-10	71	104	1	1	2	Арена 55
1479	2026-05-10	105	86	1	1	2	Арена 48
1480	2026-05-10	114	114	1	1	2	Арена 86
1485	2026-05-10	79	99	1	1	2	Арена 76
1489	2026-05-10	100	112	1	1	2	Арена 39
1492	2026-05-10	62	107	1	1	2	Арена 16
1496	2026-05-10	62	71	1	1	2	Арена 70
1497	2026-05-10	116	92	1	1	2	Арена 32
1498	2026-05-10	103	74	1	1	2	Арена 16
1500	2026-05-10	67	70	1	1	2	Арена 41
1504	2026-05-10	90	87	1	1	2	Арена 61
1509	2026-05-10	77	119	1	1	2	Арена 64
1512	2026-05-10	84	99	1	1	2	Арена 58
1515	2026-05-10	74	60	1	1	2	Арена 92
1516	2026-05-10	85	62	1	1	2	Арена 94
1519	2026-05-10	81	89	1	1	2	Арена 76
1521	2026-05-10	73	62	1	1	2	Арена 66
1522	2026-05-10	108	116	1	1	2	Арена 97
1524	2026-05-10	112	110	1	1	2	Арена 78
1526	2026-05-10	95	76	1	1	2	Арена 9
122	2026-05-10	85	80	1	1	2	Load Test Arena
132	2026-05-10	85	80	1	1	2	Load Test Arena
141	2026-05-10	85	80	1	1	2	Load Test Arena
145	2026-05-10	85	80	1	1	2	Load Test Arena
146	2026-05-10	85	80	1	1	2	Load Test Arena
153	2026-05-10	85	80	1	1	2	Load Test Arena
166	2026-05-10	85	80	1	1	2	Load Test Arena
173	2026-05-10	85	80	1	1	2	Load Test Arena
175	2026-05-10	85	80	1	1	2	Load Test Arena
183	2026-05-10	85	80	1	1	2	Load Test Arena
190	2026-05-10	85	80	1	1	2	Load Test Arena
193	2026-05-10	85	80	1	1	2	Load Test Arena
197	2026-05-10	85	80	1	1	2	Load Test Arena
205	2026-05-10	85	80	1	1	2	Load Test Arena
210	2026-05-10	85	80	1	1	2	Load Test Arena
212	2026-05-10	85	80	1	1	2	Load Test Arena
216	2026-05-10	85	80	1	1	2	Load Test Arena
229	2026-05-10	85	80	1	1	2	Load Test Arena
234	2026-05-10	85	80	1	1	2	Load Test Arena
241	2026-05-10	85	80	1	1	2	Load Test Arena
263	2026-05-10	85	80	1	1	2	Load Test Arena
282	2026-05-10	105	117	1	1	2	Арена 78
283	2026-05-10	97	118	1	1	2	Арена 37
284	2026-05-10	120	114	1	1	2	Арена 71
285	2026-05-10	85	85	1	1	2	Арена 37
286	2026-05-10	101	83	1	1	2	Арена 64
287	2026-05-10	60	96	1	1	2	Арена 51
288	2026-05-10	85	114	1	1	2	Арена 35
289	2026-05-10	69	99	1	1	2	Арена 15
290	2026-05-10	112	119	1	1	2	Арена 35
291	2026-05-10	95	89	1	1	2	Арена 65
292	2026-05-10	110	119	1	1	2	Арена 68
293	2026-05-10	112	69	1	1	2	Арена 47
294	2026-05-10	64	65	1	1	2	Арена 15
295	2026-05-10	70	108	1	1	2	Арена 54
296	2026-05-10	69	105	1	1	2	Арена 47
297	2026-05-10	89	65	1	1	2	Арена 83
298	2026-05-10	98	73	1	1	2	Арена 76
299	2026-05-10	108	115	1	1	2	Арена 96
300	2026-05-10	100	70	1	1	2	Арена 91
301	2026-05-10	64	68	1	1	2	Арена 7
302	2026-05-10	83	87	1	1	2	Арена 65
303	2026-05-10	66	92	1	1	2	Арена 25
304	2026-05-10	103	82	1	1	2	Арена 73
305	2026-05-10	98	82	1	1	2	Арена 61
306	2026-05-10	106	67	1	1	2	Арена 53
307	2026-05-10	103	109	1	1	2	Арена 99
308	2026-05-10	71	101	1	1	2	Арена 53
309	2026-05-10	83	84	1	1	2	Арена 89
310	2026-05-10	60	118	1	1	2	Арена 6
311	2026-05-10	66	112	1	1	2	Арена 36
312	2026-05-10	69	77	1	1	2	Арена 58
313	2026-05-10	111	98	1	1	2	Арена 22
314	2026-05-10	63	73	1	1	2	Арена 58
315	2026-05-10	106	68	1	1	2	Арена 21
316	2026-05-10	100	87	1	1	2	Арена 88
317	2026-05-10	82	67	1	1	2	Арена 35
318	2026-05-10	99	90	1	1	2	Арена 45
319	2026-05-10	97	104	1	1	2	Арена 83
320	2026-05-10	66	109	1	1	2	Арена 7
321	2026-05-10	108	113	1	1	2	Арена 59
322	2026-05-10	70	102	1	1	2	Арена 97
323	2026-05-10	84	86	1	1	2	Арена 25
324	2026-05-10	109	92	1	1	2	Арена 28
325	2026-05-10	68	101	1	1	2	Арена 98
326	2026-05-10	113	63	1	1	2	Арена 25
327	2026-05-10	79	91	1	1	2	Арена 68
328	2026-05-10	103	107	1	1	2	Арена 48
329	2026-05-10	78	77	1	1	2	Арена 27
330	2026-05-10	69	76	1	1	2	Арена 24
331	2026-05-10	106	102	1	1	2	Арена 70
332	2026-05-10	86	80	1	1	2	Арена 84
333	2026-05-10	68	68	1	1	2	Арена 88
334	2026-05-10	117	108	1	1	2	Арена 19
335	2026-05-10	67	63	1	1	2	Арена 7
336	2026-05-10	112	67	1	1	2	Арена 99
337	2026-05-10	73	69	1	1	2	Арена 87
338	2026-05-10	100	75	1	1	2	Арена 98
339	2026-05-10	71	63	1	1	2	Арена 21
340	2026-05-10	113	63	1	1	2	Арена 1
341	2026-05-10	81	71	1	1	2	Арена 14
342	2026-05-10	78	100	1	1	2	Арена 73
343	2026-05-10	111	66	1	1	2	Арена 59
344	2026-05-10	68	111	1	1	2	Арена 71
345	2026-05-10	86	65	1	1	2	Арена 48
346	2026-05-10	65	104	1	1	2	Арена 45
347	2026-05-10	97	62	1	1	2	Арена 43
348	2026-05-10	70	106	1	1	2	Арена 88
349	2026-05-10	107	67	1	1	2	Арена 30
350	2026-05-10	65	75	1	1	2	Арена 96
351	2026-05-10	70	100	1	1	2	Арена 84
352	2026-05-10	111	84	1	1	2	Арена 64
353	2026-05-10	76	91	1	1	2	Арена 42
354	2026-05-10	91	114	1	1	2	Арена 2
355	2026-05-10	65	77	1	1	2	Арена 39
356	2026-05-10	88	111	1	1	2	Арена 95
357	2026-05-10	63	80	1	1	2	Арена 2
358	2026-05-10	79	111	1	1	2	Арена 30
359	2026-05-10	67	65	1	1	2	Арена 5
360	2026-05-10	92	81	1	1	2	Арена 43
361	2026-05-10	83	110	1	1	2	Арена 90
362	2026-05-10	113	64	1	1	2	Арена 38
363	2026-05-10	90	105	1	1	2	Арена 91
364	2026-05-10	112	83	1	1	2	Арена 11
365	2026-05-10	77	102	1	1	2	Арена 43
366	2026-05-10	83	80	1	1	2	Арена 16
367	2026-05-10	75	82	1	1	2	Арена 87
368	2026-05-10	68	115	1	1	2	Арена 6
372	2026-05-10	95	83	1	1	2	Арена 94
373	2026-05-10	110	62	1	1	2	Арена 63
374	2026-05-10	115	96	1	1	2	Арена 73
377	2026-05-10	114	94	1	1	2	Арена 53
378	2026-05-10	99	76	1	1	2	Арена 31
380	2026-05-10	87	83	1	1	2	Арена 68
383	2026-05-10	63	71	1	1	2	Арена 100
388	2026-05-10	77	73	1	1	2	Арена 76
390	2026-05-10	101	74	1	1	2	Арена 65
393	2026-05-10	103	67	1	1	2	Арена 39
399	2026-05-10	114	98	1	1	2	Арена 61
402	2026-05-10	64	89	1	1	2	Арена 57
403	2026-05-10	76	63	1	1	2	Арена 10
404	2026-05-10	100	74	1	1	2	Арена 32
406	2026-05-10	95	110	1	1	2	Арена 7
410	2026-05-10	66	74	1	1	2	Арена 70
411	2026-05-10	70	85	1	1	2	Арена 55
413	2026-05-10	80	79	1	1	2	Арена 9
414	2026-05-10	119	80	1	1	2	Арена 27
415	2026-05-10	75	109	1	1	2	Арена 75
416	2026-05-10	84	89	1	1	2	Арена 59
419	2026-05-10	69	116	1	1	2	Арена 90
420	2026-05-10	67	73	1	1	2	Арена 96
421	2026-05-10	77	106	1	1	2	Арена 89
424	2026-05-10	74	93	1	1	2	Арена 88
431	2026-05-10	92	100	1	1	2	Арена 32
432	2026-05-10	69	80	1	1	2	Арена 52
436	2026-05-10	70	117	1	1	2	Арена 99
441	2026-05-10	87	109	1	1	2	Арена 66
442	2026-05-10	73	93	1	1	2	Арена 54
445	2026-05-10	68	100	1	1	2	Арена 46
446	2026-05-10	108	112	1	1	2	Арена 34
448	2026-05-10	87	108	1	1	2	Арена 44
450	2026-05-10	96	109	1	1	2	Арена 91
451	2026-05-10	100	93	1	1	2	Арена 95
453	2026-05-10	102	62	1	1	2	Арена 24
456	2026-05-10	70	61	1	1	2	Арена 18
458	2026-05-10	78	71	1	1	2	Арена 98
1385	2026-05-10	120	114	1	1	2	Арена 90
1395	2026-05-10	87	115	1	1	2	Арена 55
1397	2026-05-10	87	92	1	1	2	Арена 6
1437	2026-05-10	110	110	1	1	2	Арена 84
1487	2026-05-10	79	109	1	1	2	Арена 87
1493	2026-05-10	82	95	1	1	2	Арена 63
1495	2026-05-10	100	79	1	1	2	Арена 2
1505	2026-05-10	79	86	1	1	2	Арена 17
1517	2026-05-10	107	112	1	1	2	Арена 94
1520	2026-05-10	107	66	1	1	2	Арена 78
1529	2026-05-10	88	107	1	1	2	Арена 71
369	2026-05-10	99	110	1	1	2	Арена 85
370	2026-05-10	116	86	1	1	2	Арена 25
375	2026-05-10	98	63	1	1	2	Арена 71
376	2026-05-10	109	87	1	1	2	Арена 43
379	2026-05-10	114	112	1	1	2	Арена 57
381	2026-05-10	96	73	1	1	2	Арена 2
384	2026-05-10	119	115	1	1	2	Арена 69
386	2026-05-10	96	105	1	1	2	Арена 44
387	2026-05-10	64	67	1	1	2	Арена 60
389	2026-05-10	112	102	1	1	2	Арена 84
391	2026-05-10	116	119	1	1	2	Арена 4
394	2026-05-10	117	74	1	1	2	Арена 4
395	2026-05-10	71	117	1	1	2	Арена 88
396	2026-05-10	115	67	1	1	2	Арена 92
397	2026-05-10	89	64	1	1	2	Арена 2
398	2026-05-10	64	67	1	1	2	Арена 70
400	2026-05-10	101	81	1	1	2	Арена 88
405	2026-05-10	94	102	1	1	2	Арена 61
407	2026-05-10	100	100	1	1	2	Арена 65
409	2026-05-10	90	97	1	1	2	Арена 18
417	2026-05-10	102	64	1	1	2	Арена 34
418	2026-05-10	60	115	1	1	2	Арена 81
422	2026-05-10	95	65	1	1	2	Арена 93
425	2026-05-10	73	61	1	1	2	Арена 55
426	2026-05-10	88	113	1	1	2	Арена 69
427	2026-05-10	73	102	1	1	2	Арена 11
429	2026-05-10	73	116	1	1	2	Арена 4
430	2026-05-10	66	78	1	1	2	Арена 26
433	2026-05-10	114	75	1	1	2	Арена 68
435	2026-05-10	113	105	1	1	2	Арена 6
437	2026-05-10	64	78	1	1	2	Арена 3
438	2026-05-10	69	72	1	1	2	Арена 86
439	2026-05-10	102	74	1	1	2	Арена 78
440	2026-05-10	119	95	1	1	2	Арена 88
443	2026-05-10	63	89	1	1	2	Арена 82
444	2026-05-10	95	99	1	1	2	Арена 46
447	2026-05-10	89	88	1	1	2	Арена 29
449	2026-05-10	116	115	1	1	2	Арена 60
452	2026-05-10	116	111	1	1	2	Арена 42
454	2026-05-10	103	118	1	1	2	Арена 57
455	2026-05-10	70	87	1	1	2	Арена 74
459	2026-05-10	105	71	1	1	2	Арена 81
1394	2026-05-10	70	71	1	1	2	Арена 77
1435	2026-05-10	107	101	1	1	2	Арена 40
1463	2026-05-10	76	105	1	1	2	Арена 20
1527	2026-05-10	83	62	1	1	2	Арена 10
371	2026-05-10	89	114	1	1	2	Арена 46
382	2026-05-10	65	96	1	1	2	Арена 81
385	2026-05-10	69	107	1	1	2	Арена 99
392	2026-05-10	72	64	1	1	2	Арена 2
401	2026-05-10	64	65	1	1	2	Арена 36
408	2026-05-10	82	90	1	1	2	Арена 55
412	2026-05-10	102	76	1	1	2	Арена 14
423	2026-05-10	60	65	1	1	2	Арена 18
428	2026-05-10	98	105	1	1	2	Арена 81
434	2026-05-10	97	62	1	1	2	Арена 44
457	2026-05-10	68	85	1	1	2	Арена 41
460	2026-05-10	108	114	1	1	2	Арена 89
461	2026-05-10	69	78	1	1	2	Арена 19
462	2026-05-10	76	63	1	1	2	Арена 9
463	2026-05-10	88	63	1	1	2	Арена 27
464	2026-05-10	75	112	1	1	2	Арена 20
465	2026-05-10	98	98	1	1	2	Арена 9
466	2026-05-10	96	68	1	1	2	Арена 90
467	2026-05-10	88	111	1	1	2	Арена 94
468	2026-05-10	89	118	1	1	2	Арена 61
469	2026-05-10	111	74	1	1	2	Арена 92
470	2026-05-10	114	71	1	1	2	Арена 55
471	2026-05-10	120	94	1	1	2	Арена 22
472	2026-05-10	82	70	1	1	2	Арена 83
473	2026-05-10	82	99	1	1	2	Арена 37
474	2026-05-10	60	74	1	1	2	Арена 6
475	2026-05-10	109	79	1	1	2	Арена 89
476	2026-05-10	73	82	1	1	2	Арена 65
477	2026-05-10	68	117	1	1	2	Арена 77
478	2026-05-10	86	108	1	1	2	Арена 9
479	2026-05-10	85	83	1	1	2	Арена 100
480	2026-05-10	71	95	1	1	2	Арена 83
481	2026-05-10	69	75	1	1	2	Арена 63
482	2026-05-10	85	111	1	1	2	Арена 46
483	2026-05-10	113	92	1	1	2	Арена 84
484	2026-05-10	112	91	1	1	2	Арена 89
485	2026-05-10	72	66	1	1	2	Арена 80
486	2026-05-10	115	110	1	1	2	Арена 12
487	2026-05-10	95	73	1	1	2	Арена 8
488	2026-05-10	99	115	1	1	2	Арена 53
489	2026-05-10	80	115	1	1	2	Арена 2
490	2026-05-10	119	61	1	1	2	Арена 92
491	2026-05-10	66	79	1	1	2	Арена 97
492	2026-05-10	92	69	1	1	2	Арена 23
493	2026-05-10	89	117	1	1	2	Арена 65
494	2026-05-10	113	117	1	1	2	Арена 57
495	2026-05-10	91	81	1	1	2	Арена 45
496	2026-05-10	70	74	1	1	2	Арена 55
497	2026-05-10	79	116	1	1	2	Арена 14
498	2026-05-10	80	101	1	1	2	Арена 94
499	2026-05-10	116	91	1	1	2	Арена 77
500	2026-05-10	62	89	1	1	2	Арена 52
501	2026-05-10	65	117	1	1	2	Арена 70
502	2026-05-10	106	79	1	1	2	Арена 51
503	2026-05-10	116	117	1	1	2	Арена 27
504	2026-05-10	116	62	1	1	2	Арена 89
505	2026-05-10	70	109	1	1	2	Арена 48
506	2026-05-10	77	87	1	1	2	Арена 91
507	2026-05-10	100	98	1	1	2	Арена 12
508	2026-05-10	99	117	1	1	2	Арена 35
509	2026-05-10	76	112	1	1	2	Арена 65
510	2026-05-10	65	119	1	1	2	Арена 84
511	2026-05-10	116	78	1	1	2	Арена 80
512	2026-05-10	117	84	1	1	2	Арена 43
513	2026-05-10	90	98	1	1	2	Арена 6
514	2026-05-10	102	77	1	1	2	Арена 50
515	2026-05-10	97	106	1	1	2	Арена 3
516	2026-05-10	82	89	1	1	2	Арена 21
517	2026-05-10	67	110	1	1	2	Арена 99
518	2026-05-10	72	103	1	1	2	Арена 90
519	2026-05-10	119	107	1	1	2	Арена 45
520	2026-05-10	98	70	1	1	2	Арена 43
521	2026-05-10	76	92	1	1	2	Арена 5
522	2026-05-10	97	99	1	1	2	Арена 64
523	2026-05-10	98	112	1	1	2	Арена 51
524	2026-05-10	108	114	1	1	2	Арена 35
525	2026-05-10	104	72	1	1	2	Арена 94
526	2026-05-10	120	70	1	1	2	Арена 74
527	2026-05-10	91	63	1	1	2	Арена 68
528	2026-05-10	102	102	1	1	2	Арена 33
529	2026-05-10	88	67	1	1	2	Арена 17
530	2026-05-10	63	89	1	1	2	Арена 49
531	2026-05-10	86	80	1	1	2	Арена 67
532	2026-05-10	67	109	1	1	2	Арена 48
533	2026-05-10	83	84	1	1	2	Арена 61
534	2026-05-10	118	69	1	1	2	Арена 52
535	2026-05-10	66	103	1	1	2	Арена 66
536	2026-05-10	66	68	1	1	2	Арена 14
537	2026-05-10	119	80	1	1	2	Арена 97
538	2026-05-10	79	83	1	1	2	Арена 78
539	2026-05-10	72	111	1	1	2	Арена 94
540	2026-05-10	97	67	1	1	2	Арена 87
541	2026-05-10	100	71	1	1	2	Арена 14
542	2026-05-10	71	70	1	1	2	Арена 7
543	2026-05-10	78	104	1	1	2	Арена 67
544	2026-05-10	116	94	1	1	2	Арена 27
545	2026-05-10	107	99	1	1	2	Арена 17
546	2026-05-10	112	61	1	1	2	Арена 5
547	2026-05-10	104	101	1	1	2	Арена 14
548	2026-05-10	114	84	1	1	2	Арена 47
549	2026-05-10	65	63	1	1	2	Арена 67
550	2026-05-10	93	82	1	1	2	Арена 96
551	2026-05-10	84	89	1	1	2	Арена 44
552	2026-05-10	60	117	1	1	2	Арена 18
553	2026-05-10	79	90	1	1	2	Арена 27
554	2026-05-10	87	93	1	1	2	Арена 42
555	2026-05-10	96	118	1	1	2	Арена 19
556	2026-05-10	98	84	1	1	2	Арена 100
558	2026-05-10	73	77	1	1	2	Арена 75
565	2026-05-10	75	71	1	1	2	Арена 48
576	2026-05-10	74	86	1	1	2	Арена 19
582	2026-05-10	108	87	1	1	2	Арена 40
585	2026-05-10	70	62	1	1	2	Арена 4
587	2026-05-10	61	90	1	1	2	Арена 35
589	2026-05-10	112	111	1	1	2	Арена 25
598	2026-05-10	84	71	1	1	2	Арена 27
602	2026-05-10	96	76	1	1	2	Арена 1
608	2026-05-10	114	115	1	1	2	Арена 50
612	2026-05-10	120	95	1	1	2	Арена 29
615	2026-05-10	60	110	1	1	2	Арена 82
625	2026-05-10	118	85	1	1	2	Арена 75
627	2026-05-10	120	102	1	1	2	Арена 75
631	2026-05-10	65	77	1	1	2	Арена 64
636	2026-05-10	105	94	1	1	2	Арена 84
1434	2026-05-10	107	63	1	1	2	Арена 17
557	2026-05-10	90	107	1	1	2	Арена 52
562	2026-05-10	100	93	1	1	2	Арена 54
564	2026-05-10	112	69	1	1	2	Арена 11
566	2026-05-10	80	105	1	1	2	Арена 66
567	2026-05-10	99	78	1	1	2	Арена 31
570	2026-05-10	114	109	1	1	2	Арена 14
572	2026-05-10	117	107	1	1	2	Арена 13
574	2026-05-10	106	87	1	1	2	Арена 53
575	2026-05-10	115	106	1	1	2	Арена 9
578	2026-05-10	88	92	1	1	2	Арена 23
584	2026-05-10	113	113	1	1	2	Арена 25
588	2026-05-10	80	92	1	1	2	Арена 3
591	2026-05-10	110	96	1	1	2	Арена 56
592	2026-05-10	118	100	1	1	2	Арена 32
596	2026-05-10	70	107	1	1	2	Арена 54
599	2026-05-10	110	108	1	1	2	Арена 39
600	2026-05-10	75	106	1	1	2	Арена 60
601	2026-05-10	69	102	1	1	2	Арена 18
604	2026-05-10	115	101	1	1	2	Арена 52
607	2026-05-10	114	97	1	1	2	Арена 41
609	2026-05-10	110	94	1	1	2	Арена 81
610	2026-05-10	111	93	1	1	2	Арена 35
611	2026-05-10	82	90	1	1	2	Арена 14
613	2026-05-10	110	67	1	1	2	Арена 86
616	2026-05-10	91	86	1	1	2	Арена 12
617	2026-05-10	110	70	1	1	2	Арена 52
618	2026-05-10	86	93	1	1	2	Арена 86
622	2026-05-10	66	104	1	1	2	Арена 66
623	2026-05-10	70	68	1	1	2	Арена 1
628	2026-05-10	89	87	1	1	2	Арена 3
632	2026-05-10	117	82	1	1	2	Арена 97
635	2026-05-10	73	86	1	1	2	Арена 37
637	2026-05-10	66	85	1	1	2	Арена 63
638	2026-05-10	78	102	1	1	2	Арена 48
1533	2026-05-10	91	87	1	1	2	Арена 99
1540	2026-05-10	88	81	1	1	2	Арена 44
1548	2026-05-10	100	62	1	1	2	Арена 4
1557	2026-05-10	89	71	1	1	2	Арена 100
1559	2026-05-10	115	62	1	1	2	Арена 1
1561	2026-05-10	97	67	1	1	2	Арена 70
1562	2026-05-10	119	66	1	1	2	Арена 31
1579	2026-05-10	60	116	1	1	2	Арена 43
1581	2026-05-10	76	80	1	1	2	Арена 1
1586	2026-05-10	102	104	1	1	2	Арена 17
1596	2026-05-10	89	111	1	1	2	Арена 20
1598	2026-05-10	60	87	1	1	2	Арена 60
1600	2026-05-10	85	117	1	1	2	Арена 84
559	2026-05-10	77	105	1	1	2	Арена 87
560	2026-05-10	76	96	1	1	2	Арена 37
561	2026-05-10	116	67	1	1	2	Арена 78
563	2026-05-10	106	74	1	1	2	Арена 98
568	2026-05-10	95	88	1	1	2	Арена 7
569	2026-05-10	98	118	1	1	2	Арена 81
571	2026-05-10	78	62	1	1	2	Арена 99
573	2026-05-10	92	95	1	1	2	Арена 65
577	2026-05-10	96	67	1	1	2	Арена 98
579	2026-05-10	118	103	1	1	2	Арена 57
580	2026-05-10	90	63	1	1	2	Арена 63
581	2026-05-10	90	83	1	1	2	Арена 90
583	2026-05-10	100	98	1	1	2	Арена 4
586	2026-05-10	107	69	1	1	2	Арена 88
590	2026-05-10	101	81	1	1	2	Арена 32
593	2026-05-10	84	101	1	1	2	Арена 41
594	2026-05-10	68	79	1	1	2	Арена 57
595	2026-05-10	73	98	1	1	2	Арена 20
597	2026-05-10	117	65	1	1	2	Арена 86
603	2026-05-10	88	116	1	1	2	Арена 24
605	2026-05-10	69	76	1	1	2	Арена 32
606	2026-05-10	97	85	1	1	2	Арена 9
614	2026-05-10	63	81	1	1	2	Арена 63
619	2026-05-10	86	106	1	1	2	Арена 23
620	2026-05-10	93	109	1	1	2	Арена 29
621	2026-05-10	88	92	1	1	2	Арена 90
624	2026-05-10	68	84	1	1	2	Арена 75
626	2026-05-10	83	72	1	1	2	Арена 51
629	2026-05-10	114	104	1	1	2	Арена 48
630	2026-05-10	81	74	1	1	2	Арена 85
633	2026-05-10	81	107	1	1	2	Арена 16
634	2026-05-10	87	86	1	1	2	Арена 35
639	2026-05-10	101	94	1	1	2	Арена 48
640	2026-05-10	96	91	1	1	2	Арена 58
641	2026-05-10	70	81	1	1	2	Арена 38
642	2026-05-10	74	73	1	1	2	Арена 100
643	2026-05-10	105	118	1	1	2	Арена 58
644	2026-05-10	102	74	1	1	2	Арена 35
645	2026-05-10	116	66	1	1	2	Арена 87
646	2026-05-10	115	60	1	1	2	Арена 68
647	2026-05-10	120	88	1	1	2	Арена 25
648	2026-05-10	81	68	1	1	2	Арена 3
649	2026-05-10	73	80	1	1	2	Арена 82
650	2026-05-10	96	69	1	1	2	Арена 79
651	2026-05-10	89	92	1	1	2	Арена 31
652	2026-05-10	62	80	1	1	2	Арена 43
653	2026-05-10	101	102	1	1	2	Арена 12
654	2026-05-10	119	88	1	1	2	Арена 38
655	2026-05-10	64	117	1	1	2	Арена 14
656	2026-05-10	117	78	1	1	2	Арена 7
657	2026-05-10	119	119	1	1	2	Арена 38
658	2026-05-10	115	75	1	1	2	Арена 73
659	2026-05-10	70	103	1	1	2	Арена 100
660	2026-05-10	111	90	1	1	2	Арена 46
661	2026-05-10	76	98	1	1	2	Арена 50
662	2026-05-10	99	112	1	1	2	Арена 25
663	2026-05-10	86	98	1	1	2	Арена 7
664	2026-05-10	104	93	1	1	2	Арена 44
665	2026-05-10	95	99	1	1	2	Арена 19
666	2026-05-10	116	102	1	1	2	Арена 41
667	2026-05-10	113	63	1	1	2	Арена 81
668	2026-05-10	118	96	1	1	2	Арена 44
669	2026-05-10	66	84	1	1	2	Арена 27
670	2026-05-10	108	78	1	1	2	Арена 93
671	2026-05-10	87	77	1	1	2	Арена 8
672	2026-05-10	88	104	1	1	2	Арена 71
673	2026-05-10	111	95	1	1	2	Арена 33
674	2026-05-10	120	71	1	1	2	Арена 17
675	2026-05-10	90	67	1	1	2	Арена 28
676	2026-05-10	108	98	1	1	2	Арена 33
677	2026-05-10	74	67	1	1	2	Арена 83
678	2026-05-10	96	105	1	1	2	Арена 23
679	2026-05-10	77	101	1	1	2	Арена 48
680	2026-05-10	61	94	1	1	2	Арена 38
681	2026-05-10	85	107	1	1	2	Арена 43
682	2026-05-10	92	105	1	1	2	Арена 2
683	2026-05-10	84	97	1	1	2	Арена 44
684	2026-05-10	103	72	1	1	2	Арена 86
685	2026-05-10	101	108	1	1	2	Арена 90
686	2026-05-10	87	82	1	1	2	Арена 20
687	2026-05-10	66	114	1	1	2	Арена 56
688	2026-05-10	100	61	1	1	2	Арена 98
689	2026-05-10	107	105	1	1	2	Арена 26
690	2026-05-10	92	108	1	1	2	Арена 38
691	2026-05-10	120	76	1	1	2	Арена 75
692	2026-05-10	78	65	1	1	2	Арена 27
693	2026-05-10	75	75	1	1	2	Арена 30
694	2026-05-10	109	87	1	1	2	Арена 36
695	2026-05-10	100	61	1	1	2	Арена 82
696	2026-05-10	64	114	1	1	2	Арена 52
697	2026-05-10	78	116	1	1	2	Арена 13
698	2026-05-10	84	103	1	1	2	Арена 96
699	2026-05-10	64	107	1	1	2	Арена 33
700	2026-05-10	87	78	1	1	2	Арена 82
701	2026-05-10	64	109	1	1	2	Арена 6
702	2026-05-10	111	107	1	1	2	Арена 9
703	2026-05-10	83	63	1	1	2	Арена 32
704	2026-05-10	60	114	1	1	2	Арена 31
705	2026-05-10	91	66	1	1	2	Арена 37
706	2026-05-10	70	83	1	1	2	Арена 95
707	2026-05-10	114	89	1	1	2	Арена 83
708	2026-05-10	111	108	1	1	2	Арена 63
709	2026-05-10	112	112	1	1	2	Арена 12
710	2026-05-10	117	78	1	1	2	Арена 94
711	2026-05-10	103	95	1	1	2	Арена 35
712	2026-05-10	98	109	1	1	2	Арена 50
713	2026-05-10	81	90	1	1	2	Арена 79
714	2026-05-10	110	67	1	1	2	Арена 44
715	2026-05-10	120	68	1	1	2	Арена 10
716	2026-05-10	63	64	1	1	2	Арена 28
719	2026-05-10	103	103	1	1	2	Арена 79
722	2026-05-10	91	82	1	1	2	Арена 71
724	2026-05-10	81	95	1	1	2	Арена 54
725	2026-05-10	118	96	1	1	2	Арена 74
726	2026-05-10	102	116	1	1	2	Арена 81
727	2026-05-10	85	96	1	1	2	Арена 48
728	2026-05-10	108	85	1	1	2	Арена 47
730	2026-05-10	66	117	1	1	2	Арена 11
731	2026-05-10	90	73	1	1	2	Арена 34
732	2026-05-10	65	103	1	1	2	Арена 61
733	2026-05-10	112	70	1	1	2	Арена 30
736	2026-05-10	94	72	1	1	2	Арена 24
738	2026-05-10	102	78	1	1	2	Арена 20
739	2026-05-10	74	78	1	1	2	Арена 50
740	2026-05-10	81	117	1	1	2	Арена 66
741	2026-05-10	118	105	1	1	2	Арена 71
742	2026-05-10	88	80	1	1	2	Арена 16
744	2026-05-10	97	79	1	1	2	Арена 4
745	2026-05-10	120	115	1	1	2	Арена 89
747	2026-05-10	91	76	1	1	2	Арена 37
748	2026-05-10	120	105	1	1	2	Арена 59
751	2026-05-10	69	117	1	1	2	Арена 74
752	2026-05-10	96	93	1	1	2	Арена 53
753	2026-05-10	114	89	1	1	2	Арена 72
1534	2026-05-10	74	75	1	1	2	Арена 2
1537	2026-05-10	76	74	1	1	2	Арена 2
1538	2026-05-10	96	75	1	1	2	Арена 38
1541	2026-05-10	89	80	1	1	2	Арена 89
1542	2026-05-10	109	69	1	1	2	Арена 66
1545	2026-05-10	75	99	1	1	2	Арена 47
1546	2026-05-10	69	116	1	1	2	Арена 83
1550	2026-05-10	77	75	1	1	2	Арена 58
1551	2026-05-10	101	82	1	1	2	Арена 13
1554	2026-05-10	114	77	1	1	2	Арена 1
1556	2026-05-10	76	70	1	1	2	Арена 32
1564	2026-05-10	100	69	1	1	2	Арена 76
1565	2026-05-10	78	100	1	1	2	Арена 61
1566	2026-05-10	120	107	1	1	2	Арена 81
1568	2026-05-10	94	116	1	1	2	Арена 84
1578	2026-05-10	66	60	1	1	2	Арена 48
1580	2026-05-10	104	92	1	1	2	Арена 8
1582	2026-05-10	108	78	1	1	2	Арена 97
1588	2026-05-10	95	117	1	1	2	Арена 43
1593	2026-05-10	71	97	1	1	2	Арена 46
1601	2026-05-10	82	115	1	1	2	Арена 39
1611	2026-05-10	100	79	1	1	2	Арена 57
1615	2026-05-10	81	88	1	1	2	Арена 73
1618	2026-05-10	109	70	1	1	2	Арена 65
1627	2026-05-10	86	114	1	1	2	Арена 79
1636	2026-05-10	70	84	1	1	2	Арена 56
1638	2026-05-10	85	117	1	1	2	Арена 93
1639	2026-05-10	115	113	1	1	2	Арена 15
1641	2026-05-10	73	93	1	1	2	Арена 76
1642	2026-05-10	116	102	1	1	2	Арена 68
1643	2026-05-10	89	74	1	1	2	Арена 34
1656	2026-05-10	93	102	1	1	2	Арена 14
717	2026-05-10	88	63	1	1	2	Арена 80
718	2026-05-10	96	82	1	1	2	Арена 45
720	2026-05-10	78	112	1	1	2	Арена 34
721	2026-05-10	93	100	1	1	2	Арена 67
723	2026-05-10	100	74	1	1	2	Арена 98
729	2026-05-10	64	71	1	1	2	Арена 72
734	2026-05-10	61	116	1	1	2	Арена 92
735	2026-05-10	74	107	1	1	2	Арена 67
737	2026-05-10	93	93	1	1	2	Арена 86
743	2026-05-10	72	65	1	1	2	Арена 44
746	2026-05-10	73	117	1	1	2	Арена 33
749	2026-05-10	120	119	1	1	2	Арена 25
750	2026-05-10	117	106	1	1	2	Арена 59
754	2026-05-10	79	74	1	1	2	Арена 34
755	2026-05-10	64	100	1	1	2	Арена 18
756	2026-05-10	119	117	1	1	2	Арена 87
757	2026-05-10	84	94	1	1	2	Арена 58
758	2026-05-10	110	92	1	1	2	Арена 18
759	2026-05-10	89	78	1	1	2	Арена 9
760	2026-05-10	71	88	1	1	2	Арена 85
761	2026-05-10	97	101	1	1	2	Арена 92
762	2026-05-10	81	82	1	1	2	Арена 70
763	2026-05-10	114	75	1	1	2	Арена 85
764	2026-05-10	99	117	1	1	2	Арена 82
765	2026-05-10	114	77	1	1	2	Арена 53
766	2026-05-10	106	71	1	1	2	Арена 59
767	2026-05-10	103	115	1	1	2	Арена 56
768	2026-05-10	117	86	1	1	2	Арена 4
769	2026-05-10	73	74	1	1	2	Арена 98
770	2026-05-10	106	99	1	1	2	Арена 39
771	2026-05-10	78	69	1	1	2	Арена 92
772	2026-05-10	107	118	1	1	2	Арена 71
773	2026-05-10	103	112	1	1	2	Арена 16
774	2026-05-10	120	70	1	1	2	Арена 41
775	2026-05-10	78	105	1	1	2	Арена 13
776	2026-05-10	63	62	1	1	2	Арена 58
777	2026-05-10	110	72	1	1	2	Арена 6
778	2026-05-10	71	80	1	1	2	Арена 13
779	2026-05-10	102	98	1	1	2	Арена 88
780	2026-05-10	66	65	1	1	2	Арена 52
781	2026-05-10	97	113	1	1	2	Арена 94
782	2026-05-10	120	64	1	1	2	Арена 75
783	2026-05-10	60	89	1	1	2	Арена 31
784	2026-05-10	112	101	1	1	2	Арена 61
785	2026-05-10	89	114	1	1	2	Арена 74
786	2026-05-10	89	60	1	1	2	Арена 83
787	2026-05-10	83	67	1	1	2	Арена 78
788	2026-05-10	108	111	1	1	2	Арена 30
789	2026-05-10	117	118	1	1	2	Арена 16
790	2026-05-10	69	73	1	1	2	Арена 94
791	2026-05-10	109	95	1	1	2	Арена 56
792	2026-05-10	66	107	1	1	2	Арена 1
793	2026-05-10	88	67	1	1	2	Арена 43
794	2026-05-10	120	110	1	1	2	Арена 60
795	2026-05-10	113	67	1	1	2	Арена 14
796	2026-05-10	77	113	1	1	2	Арена 26
797	2026-05-10	109	100	1	1	2	Арена 26
798	2026-05-10	69	83	1	1	2	Арена 93
799	2026-05-10	90	62	1	1	2	Арена 48
800	2026-05-10	116	82	1	1	2	Арена 5
801	2026-05-10	100	87	1	1	2	Арена 24
802	2026-05-10	114	113	1	1	2	Арена 14
803	2026-05-10	82	100	1	1	2	Арена 21
804	2026-05-10	99	62	1	1	2	Арена 91
805	2026-05-10	94	117	1	1	2	Арена 91
806	2026-05-10	120	105	1	1	2	Арена 63
807	2026-05-10	118	82	1	1	2	Арена 2
808	2026-05-10	69	73	1	1	2	Арена 10
809	2026-05-10	118	89	1	1	2	Арена 90
810	2026-05-10	96	67	1	1	2	Арена 56
811	2026-05-10	95	78	1	1	2	Арена 56
812	2026-05-10	115	78	1	1	2	Арена 88
813	2026-05-10	85	95	1	1	2	Арена 25
814	2026-05-10	69	89	1	1	2	Арена 88
815	2026-05-10	61	62	1	1	2	Арена 73
816	2026-05-10	60	83	1	1	2	Арена 84
817	2026-05-10	108	77	1	1	2	Арена 35
818	2026-05-10	103	100	1	1	2	Арена 51
819	2026-05-10	77	72	1	1	2	Арена 47
820	2026-05-10	84	73	1	1	2	Арена 92
821	2026-05-10	87	78	1	1	2	Арена 2
822	2026-05-10	81	88	1	1	2	Арена 43
823	2026-05-10	76	116	1	1	2	Арена 9
824	2026-05-10	80	84	1	1	2	Арена 34
825	2026-05-10	90	114	1	1	2	Арена 40
826	2026-05-10	72	117	1	1	2	Арена 80
827	2026-05-10	61	68	1	1	2	Арена 31
828	2026-05-10	76	91	1	1	2	Арена 20
829	2026-05-10	96	102	1	1	2	Арена 99
830	2026-05-10	60	77	1	1	2	Арена 21
831	2026-05-10	106	80	1	1	2	Арена 22
832	2026-05-10	112	89	1	1	2	Арена 85
833	2026-05-10	65	68	1	1	2	Арена 88
834	2026-05-10	76	69	1	1	2	Арена 30
835	2026-05-10	72	76	1	1	2	Арена 39
836	2026-05-10	118	101	1	1	2	Арена 20
837	2026-05-10	79	102	1	1	2	Арена 100
838	2026-05-10	112	63	1	1	2	Арена 82
839	2026-05-10	114	67	1	1	2	Арена 15
840	2026-05-10	107	103	1	1	2	Арена 60
841	2026-05-10	102	92	1	1	2	Арена 36
842	2026-05-10	67	111	1	1	2	Арена 48
843	2026-05-10	106	64	1	1	2	Арена 81
844	2026-05-10	113	106	1	1	2	Арена 74
845	2026-05-10	105	116	1	1	2	Арена 63
846	2026-05-10	112	76	1	1	2	Арена 80
847	2026-05-10	61	118	1	1	2	Арена 55
848	2026-05-10	76	103	1	1	2	Арена 49
852	2026-05-10	85	111	1	1	2	Арена 100
854	2026-05-10	81	80	1	1	2	Арена 6
856	2026-05-10	100	105	1	1	2	Арена 65
857	2026-05-10	68	92	1	1	2	Арена 68
859	2026-05-10	60	103	1	1	2	Арена 73
861	2026-05-10	107	107	1	1	2	Арена 29
863	2026-05-10	82	90	1	1	2	Арена 85
864	2026-05-10	94	94	1	1	2	Арена 68
865	2026-05-10	110	73	1	1	2	Арена 73
870	2026-05-10	95	96	1	1	2	Арена 8
872	2026-05-10	79	93	1	1	2	Арена 63
873	2026-05-10	100	105	1	1	2	Арена 89
874	2026-05-10	66	107	1	1	2	Арена 89
876	2026-05-10	104	81	1	1	2	Арена 2
877	2026-05-10	100	112	1	1	2	Арена 56
879	2026-05-10	106	105	1	1	2	Арена 80
880	2026-05-10	91	103	1	1	2	Арена 18
881	2026-05-10	94	73	1	1	2	Арена 3
882	2026-05-10	67	111	1	1	2	Арена 69
883	2026-05-10	75	86	1	1	2	Арена 4
885	2026-05-10	109	84	1	1	2	Арена 52
888	2026-05-10	86	109	1	1	2	Арена 32
889	2026-05-10	102	77	1	1	2	Арена 70
890	2026-05-10	62	75	1	1	2	Арена 58
891	2026-05-10	97	111	1	1	2	Арена 16
893	2026-05-10	115	86	1	1	2	Арена 11
894	2026-05-10	119	74	1	1	2	Арена 80
1535	2026-05-10	98	120	1	1	2	Арена 50
1539	2026-05-10	98	93	1	1	2	Арена 40
1544	2026-05-10	101	76	1	1	2	Арена 24
1549	2026-05-10	98	100	1	1	2	Арена 67
1553	2026-05-10	84	91	1	1	2	Арена 89
1555	2026-05-10	118	62	1	1	2	Арена 37
1560	2026-05-10	88	108	1	1	2	Арена 54
1563	2026-05-10	97	67	1	1	2	Арена 65
1567	2026-05-10	73	83	1	1	2	Арена 47
1569	2026-05-10	73	66	1	1	2	Арена 73
1571	2026-05-10	113	68	1	1	2	Арена 52
1572	2026-05-10	60	60	1	1	2	Арена 84
1573	2026-05-10	104	98	1	1	2	Арена 38
1574	2026-05-10	108	73	1	1	2	Арена 42
1575	2026-05-10	100	86	1	1	2	Арена 11
1576	2026-05-10	62	111	1	1	2	Арена 81
1583	2026-05-10	75	84	1	1	2	Арена 89
1584	2026-05-10	66	105	1	1	2	Арена 84
1585	2026-05-10	97	95	1	1	2	Арена 70
1587	2026-05-10	83	77	1	1	2	Арена 69
1591	2026-05-10	108	103	1	1	2	Арена 66
1594	2026-05-10	93	87	1	1	2	Арена 99
1595	2026-05-10	65	88	1	1	2	Арена 18
1599	2026-05-10	107	111	1	1	2	Арена 59
1602	2026-05-10	105	72	1	1	2	Арена 19
1603	2026-05-10	97	76	1	1	2	Арена 1
1604	2026-05-10	89	68	1	1	2	Арена 45
1608	2026-05-10	105	90	1	1	2	Арена 55
1609	2026-05-10	102	86	1	1	2	Арена 31
1610	2026-05-10	75	109	1	1	2	Арена 43
1612	2026-05-10	68	94	1	1	2	Арена 58
1613	2026-05-10	79	120	1	1	2	Арена 54
1614	2026-05-10	87	115	1	1	2	Арена 44
1616	2026-05-10	115	68	1	1	2	Арена 37
1617	2026-05-10	94	97	1	1	2	Арена 65
1619	2026-05-10	115	107	1	1	2	Арена 100
1620	2026-05-10	109	66	1	1	2	Арена 22
1621	2026-05-10	61	110	1	1	2	Арена 12
1624	2026-05-10	110	112	1	1	2	Арена 99
1625	2026-05-10	108	100	1	1	2	Арена 56
1626	2026-05-10	98	74	1	1	2	Арена 35
1629	2026-05-10	95	63	1	1	2	Арена 53
1630	2026-05-10	112	83	1	1	2	Арена 2
1631	2026-05-10	87	88	1	1	2	Арена 87
1632	2026-05-10	82	78	1	1	2	Арена 75
1633	2026-05-10	101	79	1	1	2	Арена 55
1634	2026-05-10	73	64	1	1	2	Арена 10
1635	2026-05-10	65	108	1	1	2	Арена 35
1637	2026-05-10	66	69	1	1	2	Арена 86
1640	2026-05-10	117	81	1	1	2	Арена 15
1644	2026-05-10	112	91	1	1	2	Арена 5
1645	2026-05-10	73	101	1	1	2	Арена 39
1646	2026-05-10	78	71	1	1	2	Арена 22
1647	2026-05-10	76	100	1	1	2	Арена 5
1649	2026-05-10	95	71	1	1	2	Арена 96
1650	2026-05-10	119	114	1	1	2	Арена 24
1651	2026-05-10	101	85	1	1	2	Арена 25
1652	2026-05-10	69	105	1	1	2	Арена 19
1653	2026-05-10	100	88	1	1	2	Арена 93
1654	2026-05-10	84	95	1	1	2	Арена 100
1655	2026-05-10	112	99	1	1	2	Арена 47
1657	2026-05-10	109	63	1	1	2	Арена 65
849	2026-05-10	85	86	1	1	2	Арена 8
850	2026-05-10	62	65	1	1	2	Арена 73
851	2026-05-10	120	84	1	1	2	Арена 40
853	2026-05-10	110	75	1	1	2	Арена 86
855	2026-05-10	63	110	1	1	2	Арена 49
858	2026-05-10	107	70	1	1	2	Арена 90
860	2026-05-10	79	88	1	1	2	Арена 86
862	2026-05-10	93	81	1	1	2	Арена 17
866	2026-05-10	68	117	1	1	2	Арена 54
867	2026-05-10	92	91	1	1	2	Арена 98
868	2026-05-10	114	113	1	1	2	Арена 43
869	2026-05-10	91	92	1	1	2	Арена 98
871	2026-05-10	66	98	1	1	2	Арена 68
875	2026-05-10	90	73	1	1	2	Арена 63
878	2026-05-10	115	64	1	1	2	Арена 57
884	2026-05-10	100	81	1	1	2	Арена 16
886	2026-05-10	61	95	1	1	2	Арена 83
887	2026-05-10	111	88	1	1	2	Арена 95
892	2026-05-10	85	86	1	1	2	Арена 13
895	2026-05-10	108	75	1	1	2	Арена 27
896	2026-05-10	89	70	1	1	2	Арена 46
897	2026-05-10	82	102	1	1	2	Арена 13
898	2026-05-10	91	113	1	1	2	Арена 81
899	2026-05-10	66	110	1	1	2	Арена 96
900	2026-05-10	85	99	1	1	2	Арена 66
901	2026-05-10	81	107	1	1	2	Арена 64
902	2026-05-10	72	64	1	1	2	Арена 50
903	2026-05-10	111	120	1	1	2	Арена 73
904	2026-05-10	111	118	1	1	2	Арена 12
905	2026-05-10	117	70	1	1	2	Арена 66
906	2026-05-10	109	64	1	1	2	Арена 74
907	2026-05-10	103	107	1	1	2	Арена 15
908	2026-05-10	66	115	1	1	2	Арена 24
909	2026-05-10	64	82	1	1	2	Арена 63
910	2026-05-10	119	106	1	1	2	Арена 31
911	2026-05-10	76	119	1	1	2	Арена 48
912	2026-05-10	111	108	1	1	2	Арена 50
913	2026-05-10	86	108	1	1	2	Арена 100
914	2026-05-10	114	93	1	1	2	Арена 66
915	2026-05-10	71	65	1	1	2	Арена 25
916	2026-05-10	65	66	1	1	2	Арена 20
917	2026-05-10	94	92	1	1	2	Арена 69
918	2026-05-10	70	80	1	1	2	Арена 99
919	2026-05-10	110	63	1	1	2	Арена 7
920	2026-05-10	116	109	1	1	2	Арена 43
921	2026-05-10	102	109	1	1	2	Арена 47
922	2026-05-10	72	66	1	1	2	Арена 75
923	2026-05-10	112	115	1	1	2	Арена 43
924	2026-05-10	94	102	1	1	2	Арена 93
925	2026-05-10	64	64	1	1	2	Арена 14
926	2026-05-10	110	95	1	1	2	Арена 47
927	2026-05-10	89	115	1	1	2	Арена 99
928	2026-05-10	115	103	1	1	2	Арена 50
929	2026-05-10	70	95	1	1	2	Арена 48
930	2026-05-10	74	113	1	1	2	Арена 62
931	2026-05-10	113	72	1	1	2	Арена 1
932	2026-05-10	72	71	1	1	2	Арена 38
933	2026-05-10	116	111	1	1	2	Арена 28
934	2026-05-10	115	73	1	1	2	Арена 77
935	2026-05-10	87	62	1	1	2	Арена 9
936	2026-05-10	119	116	1	1	2	Арена 12
937	2026-05-10	108	105	1	1	2	Арена 44
938	2026-05-10	83	86	1	1	2	Арена 11
939	2026-05-10	74	68	1	1	2	Арена 44
940	2026-05-10	90	75	1	1	2	Арена 24
941	2026-05-10	115	85	1	1	2	Арена 59
942	2026-05-10	78	119	1	1	2	Арена 81
943	2026-05-10	66	85	1	1	2	Арена 53
944	2026-05-10	104	107	1	1	2	Арена 23
945	2026-05-10	120	97	1	1	2	Арена 63
946	2026-05-10	100	114	1	1	2	Арена 36
947	2026-05-10	68	117	1	1	2	Арена 50
948	2026-05-10	78	65	1	1	2	Арена 93
949	2026-05-10	105	105	1	1	2	Арена 65
950	2026-05-10	115	111	1	1	2	Арена 86
951	2026-05-10	79	70	1	1	2	Арена 49
952	2026-05-10	118	113	1	1	2	Арена 29
953	2026-05-10	103	112	1	1	2	Арена 46
954	2026-05-10	62	120	1	1	2	Арена 67
955	2026-05-10	72	110	1	1	2	Арена 32
956	2026-05-10	95	107	1	1	2	Арена 29
957	2026-05-10	90	99	1	1	2	Арена 92
958	2026-05-10	99	103	1	1	2	Арена 42
959	2026-05-10	112	114	1	1	2	Арена 31
960	2026-05-10	106	77	1	1	2	Арена 25
961	2026-05-10	88	112	1	1	2	Арена 37
962	2026-05-10	101	114	1	1	2	Арена 43
963	2026-05-10	84	67	1	1	2	Арена 13
964	2026-05-10	99	90	1	1	2	Арена 68
965	2026-05-10	93	63	1	1	2	Арена 1
966	2026-05-10	63	68	1	1	2	Арена 26
967	2026-05-10	81	86	1	1	2	Арена 15
968	2026-05-10	116	65	1	1	2	Арена 95
969	2026-05-10	108	110	1	1	2	Арена 10
970	2026-05-10	110	68	1	1	2	Арена 95
971	2026-05-10	89	69	1	1	2	Арена 20
972	2026-05-10	69	66	1	1	2	Арена 44
973	2026-05-10	109	118	1	1	2	Арена 79
974	2026-05-10	64	93	1	1	2	Арена 19
975	2026-05-10	80	118	1	1	2	Арена 33
976	2026-05-10	63	69	1	1	2	Арена 11
977	2026-05-10	92	92	1	1	2	Арена 38
978	2026-05-10	95	100	1	1	2	Арена 2
979	2026-05-10	117	99	1	1	2	Арена 82
980	2026-05-10	79	99	1	1	2	Арена 1
981	2026-05-10	75	83	1	1	2	Арена 59
982	2026-05-10	120	84	1	1	2	Арена 23
983	2026-05-10	109	102	1	1	2	Арена 47
985	2026-05-10	69	92	1	1	2	Арена 18
988	2026-05-10	80	118	1	1	2	Арена 86
990	2026-05-10	70	72	1	1	2	Арена 70
991	2026-05-10	89	68	1	1	2	Арена 41
992	2026-05-10	74	91	1	1	2	Арена 35
997	2026-05-10	77	106	1	1	2	Арена 51
998	2026-05-10	83	78	1	1	2	Арена 33
999	2026-05-10	85	115	1	1	2	Арена 78
1002	2026-05-10	64	61	1	1	2	Арена 88
1009	2026-05-10	103	91	1	1	2	Арена 53
1011	2026-05-10	104	68	1	1	2	Арена 40
1013	2026-05-10	104	93	1	1	2	Арена 78
1016	2026-05-10	117	91	1	1	2	Арена 45
1536	2026-05-10	96	108	1	1	2	Арена 37
1543	2026-05-10	99	91	1	1	2	Арена 7
1547	2026-05-10	84	120	1	1	2	Арена 38
1552	2026-05-10	84	80	1	1	2	Арена 99
1558	2026-05-10	81	115	1	1	2	Арена 74
1570	2026-05-10	120	102	1	1	2	Арена 70
1589	2026-05-10	62	72	1	1	2	Арена 27
1590	2026-05-10	117	105	1	1	2	Арена 11
1592	2026-05-10	106	68	1	1	2	Арена 48
1606	2026-05-10	111	117	1	1	2	Арена 72
1607	2026-05-10	84	118	1	1	2	Арена 47
1628	2026-05-10	110	114	1	1	2	Арена 46
984	2026-05-10	82	100	1	1	2	Арена 22
986	2026-05-10	73	68	1	1	2	Арена 55
987	2026-05-10	101	67	1	1	2	Арена 84
989	2026-05-10	69	116	1	1	2	Арена 95
993	2026-05-10	71	63	1	1	2	Арена 45
994	2026-05-10	102	92	1	1	2	Арена 33
995	2026-05-10	113	64	1	1	2	Арена 50
996	2026-05-10	72	118	1	1	2	Арена 69
1000	2026-05-10	117	93	1	1	2	Арена 42
1001	2026-05-10	74	75	1	1	2	Арена 84
1003	2026-05-10	115	103	1	1	2	Арена 87
1004	2026-05-10	80	109	1	1	2	Арена 18
1005	2026-05-10	106	73	1	1	2	Арена 85
1006	2026-05-10	76	117	1	1	2	Арена 28
1007	2026-05-10	98	88	1	1	2	Арена 41
1008	2026-05-10	78	109	1	1	2	Арена 47
1010	2026-05-10	79	108	1	1	2	Арена 11
1012	2026-05-10	86	104	1	1	2	Арена 64
1014	2026-05-10	97	93	1	1	2	Арена 74
1015	2026-05-10	102	84	1	1	2	Арена 89
1017	2026-05-10	100	72	1	1	2	Арена 67
1018	2026-05-10	67	96	1	1	2	Арена 86
1019	2026-05-10	91	66	1	1	2	Арена 37
1020	2026-05-10	96	60	1	1	2	Арена 100
1021	2026-05-10	111	108	1	1	2	Арена 55
1022	2026-05-10	106	109	1	1	2	Арена 39
1023	2026-05-10	60	117	1	1	2	Арена 21
1024	2026-05-10	116	74	1	1	2	Арена 88
1025	2026-05-10	98	61	1	1	2	Арена 60
1026	2026-05-10	107	96	1	1	2	Арена 87
1027	2026-05-10	71	71	1	1	2	Арена 14
1028	2026-05-10	107	61	1	1	2	Арена 38
1029	2026-05-10	77	85	1	1	2	Арена 80
1030	2026-05-10	103	105	1	1	2	Арена 97
1031	2026-05-10	70	87	1	1	2	Арена 19
1032	2026-05-10	113	74	1	1	2	Арена 75
1033	2026-05-10	67	72	1	1	2	Арена 36
1034	2026-05-10	106	66	1	1	2	Арена 41
1035	2026-05-10	106	76	1	1	2	Арена 70
1036	2026-05-10	92	78	1	1	2	Арена 69
1037	2026-05-10	114	77	1	1	2	Арена 74
1038	2026-05-10	77	117	1	1	2	Арена 62
1039	2026-05-10	75	78	1	1	2	Арена 46
1040	2026-05-10	91	80	1	1	2	Арена 37
1041	2026-05-10	103	63	1	1	2	Арена 32
1042	2026-05-10	115	96	1	1	2	Арена 98
1043	2026-05-10	67	91	1	1	2	Арена 2
1044	2026-05-10	78	87	1	1	2	Арена 27
1045	2026-05-10	95	62	1	1	2	Арена 21
1046	2026-05-10	75	99	1	1	2	Арена 10
1047	2026-05-10	100	79	1	1	2	Арена 60
1048	2026-05-10	64	91	1	1	2	Арена 46
1049	2026-05-10	113	63	1	1	2	Арена 29
1050	2026-05-10	110	60	1	1	2	Арена 5
1051	2026-05-10	81	103	1	1	2	Арена 24
1052	2026-05-10	113	62	1	1	2	Арена 48
1053	2026-05-10	68	108	1	1	2	Арена 41
1054	2026-05-10	83	100	1	1	2	Арена 29
1055	2026-05-10	103	107	1	1	2	Арена 71
1056	2026-05-10	67	67	1	1	2	Арена 75
1057	2026-05-10	94	118	1	1	2	Арена 9
1058	2026-05-10	108	61	1	1	2	Арена 52
1059	2026-05-10	68	71	1	1	2	Арена 44
1060	2026-05-10	108	107	1	1	2	Арена 20
1061	2026-05-10	63	102	1	1	2	Арена 75
1062	2026-05-10	68	102	1	1	2	Арена 48
1063	2026-05-10	64	82	1	1	2	Арена 46
1064	2026-05-10	86	118	1	1	2	Арена 34
1065	2026-05-10	87	76	1	1	2	Арена 31
1066	2026-05-10	71	106	1	1	2	Арена 73
1067	2026-05-10	60	112	1	1	2	Арена 27
1068	2026-05-10	107	96	1	1	2	Арена 2
1069	2026-05-10	61	79	1	1	2	Арена 37
1070	2026-05-10	104	106	1	1	2	Арена 33
1071	2026-05-10	120	72	1	1	2	Арена 78
1072	2026-05-10	86	71	1	1	2	Арена 93
1073	2026-05-10	65	105	1	1	2	Арена 33
1074	2026-05-10	82	91	1	1	2	Арена 63
1075	2026-05-10	82	71	1	1	2	Арена 72
1076	2026-05-10	107	60	1	1	2	Арена 21
1077	2026-05-10	97	90	1	1	2	Арена 36
1078	2026-05-10	85	119	1	1	2	Арена 20
1079	2026-05-10	62	98	1	1	2	Арена 42
1080	2026-05-10	116	104	1	1	2	Арена 38
1081	2026-05-10	120	75	1	1	2	Арена 51
1082	2026-05-10	87	83	1	1	2	Арена 1
1083	2026-05-10	116	119	1	1	2	Арена 42
1084	2026-05-10	68	69	1	1	2	Арена 81
1085	2026-05-10	81	74	1	1	2	Арена 76
1086	2026-05-10	111	73	1	1	2	Арена 49
1087	2026-05-10	119	64	1	1	2	Арена 46
1088	2026-05-10	109	60	1	1	2	Арена 36
1089	2026-05-10	106	77	1	1	2	Арена 28
1090	2026-05-10	109	64	1	1	2	Арена 79
1091	2026-05-10	75	107	1	1	2	Арена 8
1092	2026-05-10	69	60	1	1	2	Арена 24
1093	2026-05-10	91	86	1	1	2	Арена 95
1094	2026-05-10	74	88	1	1	2	Арена 60
1095	2026-05-10	108	63	1	1	2	Арена 90
1096	2026-05-10	72	98	1	1	2	Арена 63
1097	2026-05-10	77	84	1	1	2	Арена 60
1098	2026-05-10	116	83	1	1	2	Арена 92
1099	2026-05-10	117	103	1	1	2	Арена 40
1100	2026-05-10	95	79	1	1	2	Арена 51
1101	2026-05-10	78	119	1	1	2	Арена 87
1102	2026-05-10	96	102	1	1	2	Арена 93
1103	2026-05-10	113	84	1	1	2	Арена 59
1104	2026-05-10	104	112	1	1	2	Арена 84
1106	2026-05-10	83	95	1	1	2	Арена 48
1113	2026-05-10	97	96	1	1	2	Арена 59
1119	2026-05-10	86	67	1	1	2	Арена 16
1121	2026-05-10	64	71	1	1	2	Арена 33
1129	2026-05-10	70	75	1	1	2	Арена 74
1145	2026-05-10	112	93	1	1	2	Арена 74
1146	2026-05-10	86	68	1	1	2	Арена 54
1152	2026-05-10	68	120	1	1	2	Арена 73
1154	2026-05-10	70	107	1	1	2	Арена 10
1155	2026-05-10	74	93	1	1	2	Арена 8
1159	2026-05-10	87	102	1	1	2	Арена 58
1163	2026-05-10	104	94	1	1	2	Арена 8
1164	2026-05-10	106	62	1	1	2	Арена 36
1171	2026-05-10	97	101	1	1	2	Арена 12
1175	2026-05-10	70	87	1	1	2	Арена 6
1176	2026-05-10	105	90	1	1	2	Арена 89
1177	2026-05-10	94	114	1	1	2	Арена 36
1184	2026-05-10	82	64	1	1	2	Арена 81
1185	2026-05-10	71	82	1	1	2	Арена 38
1187	2026-05-10	62	83	1	1	2	Арена 88
1196	2026-05-10	94	108	1	1	2	Арена 45
1204	2026-05-10	85	112	1	1	2	Арена 33
1205	2026-05-10	98	91	1	1	2	Арена 18
1210	2026-05-10	100	77	1	1	2	Арена 49
1212	2026-05-10	116	113	1	1	2	Арена 34
1215	2026-05-10	60	89	1	1	2	Арена 13
1217	2026-05-10	118	91	1	1	2	Арена 67
1220	2026-05-10	64	85	1	1	2	Арена 63
1225	2026-05-10	120	89	1	1	2	Арена 22
1227	2026-05-10	90	107	1	1	2	Арена 55
1228	2026-05-10	107	95	1	1	2	Арена 28
1229	2026-05-10	72	115	1	1	2	Арена 91
1232	2026-05-10	84	82	1	1	2	Арена 85
1234	2026-05-10	80	115	1	1	2	Арена 8
1235	2026-05-10	99	62	1	1	2	Арена 50
1236	2026-05-10	78	90	1	1	2	Арена 67
1242	2026-05-10	97	84	1	1	2	Арена 33
1249	2026-05-10	85	74	1	1	2	Арена 55
1252	2026-05-10	76	119	1	1	2	Арена 43
1257	2026-05-10	88	74	1	1	2	Арена 76
1258	2026-05-10	96	83	1	1	2	Арена 15
1259	2026-05-10	111	99	1	1	2	Арена 7
1261	2026-05-10	116	81	1	1	2	Арена 65
1262	2026-05-10	82	90	1	1	2	Арена 66
1264	2026-05-10	65	100	1	1	2	Арена 12
1265	2026-05-10	103	113	1	1	2	Арена 37
1266	2026-05-10	92	95	1	1	2	Арена 51
1271	2026-05-10	107	75	1	1	2	Арена 10
1272	2026-05-10	74	111	1	1	2	Арена 94
1274	2026-05-10	99	102	1	1	2	Арена 67
1275	2026-05-10	86	68	1	1	2	Арена 47
1276	2026-05-10	99	68	1	1	2	Арена 44
1278	2026-05-10	63	73	1	1	2	Арена 60
1282	2026-05-10	110	76	1	1	2	Арена 46
1285	2026-05-10	115	65	1	1	2	Арена 4
1286	2026-05-10	117	70	1	1	2	Арена 1
1292	2026-05-10	72	80	1	1	2	Арена 45
1295	2026-05-10	78	113	1	1	2	Арена 84
1302	2026-05-10	97	60	1	1	2	Арена 82
1303	2026-05-10	64	88	1	1	2	Арена 32
1304	2026-05-10	86	77	1	1	2	Арена 68
1306	2026-05-10	77	60	1	1	2	Арена 21
1315	2026-05-10	109	77	1	1	2	Арена 65
1316	2026-05-10	69	86	1	1	2	Арена 41
1319	2026-05-10	85	63	1	1	2	Арена 45
1320	2026-05-10	89	84	1	1	2	Арена 11
1321	2026-05-10	95	111	1	1	2	Арена 62
1322	2026-05-10	77	88	1	1	2	Арена 88
1323	2026-05-10	108	84	1	1	2	Арена 3
1325	2026-05-10	109	82	1	1	2	Арена 60
1326	2026-05-10	103	62	1	1	2	Арена 21
1327	2026-05-10	100	88	1	1	2	Арена 95
1329	2026-05-10	119	77	1	1	2	Арена 28
1330	2026-05-10	91	105	1	1	2	Арена 57
1333	2026-05-10	119	78	1	1	2	Арена 55
1338	2026-05-10	81	87	1	1	2	Арена 68
1339	2026-05-10	109	99	1	1	2	Арена 63
1340	2026-05-10	83	120	1	1	2	Арена 44
1344	2026-05-10	114	95	1	1	2	Арена 30
1345	2026-05-10	88	70	1	1	2	Арена 32
1577	2026-05-10	103	97	1	1	2	Арена 64
1105	2026-05-10	70	120	1	1	2	Арена 44
1107	2026-05-10	62	118	1	1	2	Арена 66
1108	2026-05-10	102	69	1	1	2	Арена 24
1109	2026-05-10	105	118	1	1	2	Арена 50
1110	2026-05-10	102	117	1	1	2	Арена 98
1111	2026-05-10	91	118	1	1	2	Арена 59
1112	2026-05-10	72	80	1	1	2	Арена 13
1114	2026-05-10	109	116	1	1	2	Арена 74
1115	2026-05-10	77	91	1	1	2	Арена 77
1116	2026-05-10	80	89	1	1	2	Арена 83
1117	2026-05-10	77	75	1	1	2	Арена 11
1118	2026-05-10	98	94	1	1	2	Арена 63
1120	2026-05-10	89	92	1	1	2	Арена 69
1122	2026-05-10	115	77	1	1	2	Арена 100
1125	2026-05-10	69	94	1	1	2	Арена 51
1127	2026-05-10	93	110	1	1	2	Арена 93
1130	2026-05-10	85	97	1	1	2	Арена 76
1131	2026-05-10	98	108	1	1	2	Арена 81
1132	2026-05-10	87	67	1	1	2	Арена 22
1133	2026-05-10	115	78	1	1	2	Арена 22
1134	2026-05-10	96	87	1	1	2	Арена 33
1135	2026-05-10	77	112	1	1	2	Арена 16
1136	2026-05-10	106	96	1	1	2	Арена 100
1137	2026-05-10	61	99	1	1	2	Арена 20
1138	2026-05-10	63	100	1	1	2	Арена 89
1140	2026-05-10	97	96	1	1	2	Арена 19
1141	2026-05-10	86	82	1	1	2	Арена 71
1144	2026-05-10	87	114	1	1	2	Арена 31
1147	2026-05-10	99	75	1	1	2	Арена 27
1148	2026-05-10	64	69	1	1	2	Арена 80
1149	2026-05-10	120	74	1	1	2	Арена 97
1150	2026-05-10	69	64	1	1	2	Арена 13
1151	2026-05-10	75	99	1	1	2	Арена 4
1153	2026-05-10	66	101	1	1	2	Арена 34
1158	2026-05-10	97	115	1	1	2	Арена 44
1160	2026-05-10	66	86	1	1	2	Арена 79
1162	2026-05-10	113	118	1	1	2	Арена 52
1165	2026-05-10	92	102	1	1	2	Арена 30
1166	2026-05-10	108	104	1	1	2	Арена 80
1167	2026-05-10	87	107	1	1	2	Арена 10
1168	2026-05-10	115	97	1	1	2	Арена 43
1169	2026-05-10	66	92	1	1	2	Арена 5
1170	2026-05-10	109	74	1	1	2	Арена 8
1172	2026-05-10	60	108	1	1	2	Арена 53
1173	2026-05-10	112	83	1	1	2	Арена 15
1174	2026-05-10	113	80	1	1	2	Арена 84
1178	2026-05-10	98	88	1	1	2	Арена 50
1179	2026-05-10	114	75	1	1	2	Арена 23
1180	2026-05-10	100	93	1	1	2	Арена 63
1182	2026-05-10	95	92	1	1	2	Арена 98
1183	2026-05-10	66	64	1	1	2	Арена 82
1186	2026-05-10	79	116	1	1	2	Арена 40
1188	2026-05-10	64	90	1	1	2	Арена 51
1189	2026-05-10	111	90	1	1	2	Арена 56
1190	2026-05-10	82	69	1	1	2	Арена 95
1191	2026-05-10	84	93	1	1	2	Арена 51
1192	2026-05-10	97	81	1	1	2	Арена 63
1193	2026-05-10	81	84	1	1	2	Арена 7
1194	2026-05-10	84	68	1	1	2	Арена 61
1195	2026-05-10	69	77	1	1	2	Арена 99
1197	2026-05-10	100	74	1	1	2	Арена 46
1198	2026-05-10	74	104	1	1	2	Арена 91
1199	2026-05-10	116	99	1	1	2	Арена 39
1200	2026-05-10	68	66	1	1	2	Арена 52
1201	2026-05-10	68	115	1	1	2	Арена 59
1203	2026-05-10	105	84	1	1	2	Арена 53
1206	2026-05-10	110	120	1	1	2	Арена 70
1207	2026-05-10	108	99	1	1	2	Арена 84
1208	2026-05-10	74	61	1	1	2	Арена 32
1209	2026-05-10	102	106	1	1	2	Арена 9
1211	2026-05-10	61	119	1	1	2	Арена 63
1213	2026-05-10	73	76	1	1	2	Арена 83
1214	2026-05-10	117	111	1	1	2	Арена 57
1216	2026-05-10	86	77	1	1	2	Арена 56
1218	2026-05-10	78	88	1	1	2	Арена 43
1219	2026-05-10	85	94	1	1	2	Арена 13
1222	2026-05-10	62	87	1	1	2	Арена 18
1223	2026-05-10	96	87	1	1	2	Арена 62
1224	2026-05-10	71	103	1	1	2	Арена 83
1230	2026-05-10	72	115	1	1	2	Арена 6
1231	2026-05-10	60	72	1	1	2	Арена 8
1233	2026-05-10	99	110	1	1	2	Арена 58
1237	2026-05-10	82	87	1	1	2	Арена 78
1238	2026-05-10	87	119	1	1	2	Арена 33
1239	2026-05-10	82	78	1	1	2	Арена 20
1240	2026-05-10	76	82	1	1	2	Арена 10
1241	2026-05-10	74	70	1	1	2	Арена 34
1243	2026-05-10	76	101	1	1	2	Арена 5
1245	2026-05-10	85	66	1	1	2	Арена 27
1247	2026-05-10	60	106	1	1	2	Арена 39
1250	2026-05-10	82	97	1	1	2	Арена 96
1251	2026-05-10	72	86	1	1	2	Арена 36
1253	2026-05-10	88	65	1	1	2	Арена 10
1254	2026-05-10	117	79	1	1	2	Арена 87
1255	2026-05-10	107	81	1	1	2	Арена 31
1256	2026-05-10	96	93	1	1	2	Арена 63
1260	2026-05-10	104	72	1	1	2	Арена 88
1263	2026-05-10	82	102	1	1	2	Арена 81
1267	2026-05-10	73	115	1	1	2	Арена 81
1268	2026-05-10	80	81	1	1	2	Арена 34
1270	2026-05-10	77	88	1	1	2	Арена 12
1277	2026-05-10	88	106	1	1	2	Арена 44
1279	2026-05-10	111	91	1	1	2	Арена 5
1280	2026-05-10	110	115	1	1	2	Арена 80
1281	2026-05-10	95	115	1	1	2	Арена 3
1283	2026-05-10	111	120	1	1	2	Арена 35
1284	2026-05-10	107	92	1	1	2	Арена 31
1123	2026-05-10	76	112	1	1	2	Арена 31
1124	2026-05-10	72	85	1	1	2	Арена 82
1126	2026-05-10	97	105	1	1	2	Арена 19
1128	2026-05-10	115	73	1	1	2	Арена 93
1139	2026-05-10	112	106	1	1	2	Арена 60
1142	2026-05-10	72	77	1	1	2	Арена 41
1143	2026-05-10	101	79	1	1	2	Арена 16
1156	2026-05-10	98	105	1	1	2	Арена 89
1157	2026-05-10	97	103	1	1	2	Арена 66
1161	2026-05-10	88	116	1	1	2	Арена 72
1181	2026-05-10	92	106	1	1	2	Арена 46
1202	2026-05-10	97	73	1	1	2	Арена 5
1221	2026-05-10	63	109	1	1	2	Арена 92
1226	2026-05-10	73	65	1	1	2	Арена 39
1244	2026-05-10	87	60	1	1	2	Арена 71
1246	2026-05-10	91	108	1	1	2	Арена 75
1248	2026-05-10	99	63	1	1	2	Арена 45
1269	2026-05-10	75	92	1	1	2	Арена 40
1273	2026-05-10	71	92	1	1	2	Арена 36
1288	2026-05-10	75	76	1	1	2	Арена 91
1289	2026-05-10	63	68	1	1	2	Арена 33
1290	2026-05-10	70	96	1	1	2	Арена 16
1293	2026-05-10	100	110	1	1	2	Арена 74
1297	2026-05-10	95	120	1	1	2	Арена 22
1309	2026-05-10	103	69	1	1	2	Арена 83
1312	2026-05-10	110	94	1	1	2	Арена 23
1314	2026-05-10	72	91	1	1	2	Арена 40
1332	2026-05-10	115	95	1	1	2	Арена 30
1336	2026-05-10	108	91	1	1	2	Арена 56
1337	2026-05-10	60	77	1	1	2	Арена 15
1347	2026-05-10	119	94	1	1	2	Арена 19
1597	2026-05-10	108	76	1	1	2	Арена 50
1622	2026-05-10	88	65	1	1	2	Арена 16
1287	2026-05-10	98	114	1	1	2	Арена 38
1294	2026-05-10	91	95	1	1	2	Арена 62
1296	2026-05-10	99	111	1	1	2	Арена 53
1298	2026-05-10	83	84	1	1	2	Арена 64
1299	2026-05-10	118	68	1	1	2	Арена 50
1300	2026-05-10	106	103	1	1	2	Арена 22
1301	2026-05-10	103	105	1	1	2	Арена 52
1305	2026-05-10	91	112	1	1	2	Арена 68
1307	2026-05-10	72	102	1	1	2	Арена 16
1308	2026-05-10	108	75	1	1	2	Арена 25
1310	2026-05-10	69	62	1	1	2	Арена 80
1311	2026-05-10	70	64	1	1	2	Арена 28
1313	2026-05-10	109	70	1	1	2	Арена 47
1317	2026-05-10	63	84	1	1	2	Арена 23
1318	2026-05-10	92	83	1	1	2	Арена 23
1324	2026-05-10	60	119	1	1	2	Арена 20
1328	2026-05-10	81	91	1	1	2	Арена 24
1331	2026-05-10	100	119	1	1	2	Арена 96
1334	2026-05-10	113	77	1	1	2	Арена 93
1341	2026-05-10	109	64	1	1	2	Арена 63
1342	2026-05-10	106	76	1	1	2	Арена 16
1343	2026-05-10	64	113	1	1	2	Арена 89
1605	2026-05-10	115	96	1	1	2	Арена 27
1648	2026-05-10	89	111	1	1	2	Арена 74
1291	2026-05-10	84	82	1	1	2	Арена 21
1623	2026-05-10	118	83	1	1	2	Арена 84
1335	2026-05-10	75	100	1	1	2	Арена 45
1346	2026-05-10	109	117	1	1	2	Арена 1
\.


--
-- TOC entry 4836 (class 0 OID 16487)
-- Dependencies: 218
-- Data for Name: player; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.player (id_player, birthday, player_name, height, weight, role, id_team, game_number, gender) FROM stdin;
1	2001-08-23	Зубакова Елена	167	57	Разыгрывающий	1	2	Ж
2	2004-02-22	Кравченко Валерия	172	58	Атакующий защитник	1	10	Ж
3	2001-11-08	Кудрявцева Екатерина	180	60	Центровой	1	11	Ж
4	2002-01-04	Хорошавина Анна	170	64	Легкий форвард	1	12	Ж
5	2005-10-13	Терещенко Вероника	183	79	Центровой	1	13	Ж
6	2001-06-07	Мартиросянц Евгения	173	60	Центровой	1	15	Ж
7	2002-04-28	Мельникова Екатерина	168	66	Тяжелый Форвард	1	27	Ж
8	2004-04-27	Бахлынова Мария	178	63	Легкий форвард	1	27	Ж
9	2003-01-07	Вдовыко Алина	165	58	Разыгрывающий	1	35	Ж
10	2002-04-08	Боркова Ангелина	180	70	Тяжелый форвард	1	77	Ж
11	2008-02-12	Моцная Ирина	169	77	тяжелый форвард	2	1	Ж
12	2003-01-03	Бобырева Софья	175	62	Атакующий защитник	2	3	Ж
13	2003-10-21	Кузнецова Светлана	182	69	Легкий форвард	2	4	Ж
14	1999-03-02	Кузнецова Елена	172	54	Легкий форвард	2	10	Ж
15	2001-12-17	Смык Ксения	181	66	Тяжелый форвард	2	12	Ж
16	2002-01-28	Чванкина Юлия	170	58	Легкий форвард	2	13	Ж
17	2004-03-20	Закаридзе Анна	181	74	Центровой	2	14	Ж
18	2004-04-04	Павлова Ксения	184	75	Центровой	2	15	Ж
19	2002-01-04	Ванда Анастасия	169	64	Легкий форвард	2	17	Ж
20	2005-10-01	Богомолова Елена	167	55	Разыгрывающий	2	19	Ж
21	2003-02-15	Елисенко Виктория	160	55	Разыгрывающий	2	18	Ж
22	2003-09-25	Дроздова Евгения	173	64	Легкий Форвард	2	20	Ж
23	2004-07-20	Степанова Мария	174	60	Атакующий защитник	2	22	Ж
24	2000-02-13	Янькова Анастасия	160	65	Легкий форвард	2	23	Ж
25	2005-04-20	Хомутова Виктория	170	44	Разыгрывающий	2	21	Ж
26	2000-01-06	Мартыненко Алина	158	47	Разыгрывающий	3	0	Ж
27	2003-11-03	Махалина Кристина	180	65	Разыгрывающий	3	1	Ж
28	2005-01-09	Зеленова Мария	171	53	Атакующий защитник	3	4	Ж
29	2001-01-09	Толстопят Дииана	183	65	Тяжелый форвард	3	5	Ж
30	2001-08-02	Коляда Анастасия	180	55	Легкий форвард	3	6	Ж
31	2003-05-15	Волкова Лидия	175	52	Тяжелый форвард	3	7	Ж
32	2004-01-29	Карачаева Элина	170	60	Атакующий защитник	3	9	Ж
33	2004-06-01	Бушменкова Анна	174	68	Атакующий защитник	3	11	Ж
34	2004-04-19	Вигриянова Софья	178	63	Легкий форвард	3	12	Ж
35	2004-10-02	Сапогова Александра	175	65	Тяжелый форвард	3	13	Ж
36	2006-01-21	Черничкина Анастасия	183	69	Тяжелый форвард	3	14	Ж
37	2001-07-14	Чаплыгина Алина	176	67	Легкий Форвард	3	15	Ж
38	2000-11-19	Кириченкова Александра	179	50	Тяжелый форвард	3	19	Ж
39	2003-08-17	Юрина Анна	176	63	Атакующий защитник	3	20	Ж
40	2005-04-20	Людвиг Эмма	184	74	Разыгрывающий	3	21	Ж
41	2000-04-17	Македонский Денис	192	91	Разыгрывающий	4	0	М
42	2003-07-06	Качанюк Василий	180	75	Разыгрывающий	4	1	М
43	2005-12-28	Айриян Михаил	178	75	Центровой	4	4	М
44	2002-07-31	Кузнецов Александр	189	85	Легкий форвард	4	5	М
45	2002-02-08	Бочарников Антон	188	84	Разыгрывающий	4	6	М
46	2000-12-16	Комин Сергей	183	95	Атакующий защитник	4	7	М
47	1999-02-11	Каштанов Александр	180	77	Тяжелый форвард	4	11	М
48	2002-12-07	Беляев Арсений	191	84	Атакующий защитник	4	21	М
49	2002-03-29	Горгольцев Александр	199	107	Центровой	4	22	М
50	2005-01-20	Шульга Лука	183	99	Легкий форвард	4	54	М
51	2005-03-17	Гутор Андрей	185	71	Разыгрывающий	4	69	М
52	2004-06-14	Филонов Егор	187	74	Атакующий защитник	4	76	М
53	2003-03-16	Кирюков Даниил	184	80	Легкий форвард	4	99	М
54	2001-03-07	Дьяков Даниил	188	78	Атакующий защитник	5	1	М
55	1999-08-11	Лазаренко Виктор	185	82	Разыгрывающий	5	2	М
56	2001-09-15	Васильев Данила	194	85	Разыгрывающий	5	3	М
57	2004-02-01	Солдаткин Андрей	190	80	Атакующий защитник	5	5	М
58	2004-04-21	Баламутенко Григорий	196	81	Тяжелый форвард	5	7	М
59	2004-02-16	Дарьин Егор	185	80	Атакующий защитник	5	8	М
60	2005-02-11	Абросимов Семён	186	74	Атакующий защитник	5	9	М
61	2001-11-12	Чеботарев Артем	175	70	Атакующий защитник	5	10	М
62	2005-06-21	Горбачев Максим	200	75	Легкий форвард	5	11	М
63	2005-11-15	Евсеев Василий	187	80	Атакующий защитник	5	12	М
64	2002-06-09	Рыжков Матвей	209	90	Центровой	5	17	М
65	2000-05-17	Егоров Александр	192	68	Легкий форвард	5	22	М
66	2004-06-08	Осипов Ярослав	194	85	Разыгрывающий	5	23	М
67	2003-03-31	Акимов Данила	188	78	Атакующий защитник	6	1	М
68	2005-04-20	Блинников Владимир	185	82	Разыгрывающий	6	2	М
69	2003-09-01	Прохоренко Андрей	194	85	Атакующий защитник	6	3	М
70	2006-02-04	Спиридонов Матвей	190	80	Центровой	6	5	М
71	2000-03-25	Зубко Никита	196	81	Легкий форвард	6	7	М
72	2000-04-12	Сухобокий Николай	185	80	Центровой	6	8	М
73	2006-02-28	Цубаников Арсений	186	74	Центровой	6	9	М
74	2003-09-05	Барданов Василий	175	70	Атакующий защитник	6	10	М
75	2004-02-25	Сазонов Илья	200	75	Легкий форвард	6	11	М
76	2002-06-27	Мельгунов Сергей	187	80	Разыгрывающий	6	12	М
77	2005-01-15	Холодов Глеб	209	90	Атакующий защитник	6	17	М
78	2003-05-17	Латышев Александр	192	68	Разыгрывающий	6	22	М
79	2004-02-26	Моцный Роман	194	85	Разыгрывающий	6	23	М
145	2000-01-01	Игрок raqvu	215	100	Форвард	1	61	Ж
146	2000-01-01	Игрок tgsuh	185	95	Форвард	1	99	Ж
81	2005-07-22	Орлова Дарья	174	50	Разыгрывающий	1	9	Ж
147	2000-01-01	Игрок akuas	203	93	Форвард	1	85	Ж
97	2000-05-15	Автоматизатор Иван	205	105	Центровой	1	99	М
98	2000-01-01	Игрок ezysf	196	95	Форвард	1	92	Ж
99	2000-01-01	Игрок fecjj	190	85	Форвард	1	33	Ж
100	2000-01-01	Игрок fmiex	200	87	Форвард	1	43	Ж
101	2000-01-01	Игрок rmfvu	192	90	Форвард	1	99	Ж
102	2000-01-01	Игрок vreop	208	83	Форвард	1	61	Ж
103	2000-01-01	Игрок giffk	215	107	Форвард	1	55	Ж
104	2000-01-01	Игрок zkzjn	184	98	Форвард	1	24	Ж
105	2000-01-01	Игрок jwmqt	202	90	Форвард	1	46	Ж
106	2000-01-01	Игрок bqryi	189	81	Форвард	1	59	Ж
107	2000-01-01	Игрок ofeqw	185	104	Форвард	1	95	Ж
108	2000-01-01	Игрок mcaac	206	103	Форвард	1	62	Ж
109	2000-01-01	Игрок ggfyr	196	87	Форвард	1	24	Ж
110	2000-01-01	Игрок tryjt	208	106	Форвард	1	91	Ж
111	2000-01-01	Игрок monaq	185	85	Форвард	1	98	Ж
112	2000-01-01	Игрок azbsi	180	93	Форвард	1	60	Ж
113	2000-01-01	Игрок vniam	208	81	Форвард	1	68	Ж
114	2000-01-01	Игрок hizdk	203	91	Форвард	1	63	Ж
115	2000-01-01	Игрок zybbs	203	95	Форвард	1	19	Ж
116	2000-01-01	Игрок dagrv	188	107	Форвард	1	50	Ж
117	2000-01-01	Игрок nvzcu	202	92	Форвард	1	24	Ж
118	2000-01-01	Игрок ybxsj	205	91	Форвард	1	49	Ж
119	2000-01-01	Игрок yjoxq	202	98	Форвард	1	49	Ж
120	2000-01-01	Игрок jrbsp	191	106	Форвард	1	81	Ж
121	2000-01-01	Игрок obpfm	213	100	Форвард	1	11	Ж
122	2000-01-01	Игрок naqpm	199	82	Форвард	1	39	Ж
123	2000-01-01	Игрок rykkx	186	81	Форвард	1	69	Ж
124	2000-01-01	Игрок azgoo	200	86	Форвард	1	47	Ж
125	2000-01-01	Игрок hvkfg	207	83	Форвард	1	9	Ж
126	2000-01-01	Игрок nczso	187	104	Форвард	1	24	Ж
127	2000-01-01	Игрок rvxqh	215	109	Форвард	1	19	Ж
128	2000-01-01	Игрок ocvnn	215	100	Форвард	1	56	Ж
129	2000-01-01	Игрок skyiy	196	88	Форвард	1	89	Ж
130	2000-01-01	Игрок zrntr	196	103	Форвард	1	64	Ж
131	2000-01-01	Игрок fhwmx	198	93	Форвард	1	55	Ж
132	2000-01-01	Игрок uibkn	201	90	Форвард	1	8	Ж
133	2000-01-01	Игрок ebson	192	101	Форвард	1	12	Ж
134	2000-01-01	Игрок iykgu	206	106	Форвард	1	20	Ж
135	2000-01-01	Игрок gpjfw	210	93	Форвард	1	52	Ж
136	2000-01-01	Игрок lsuss	213	91	Форвард	1	68	Ж
137	2000-01-01	Игрок urmiu	186	81	Форвард	1	54	Ж
138	2000-01-01	Игрок vjtko	197	106	Форвард	1	34	Ж
139	2000-01-01	Игрок zvdqu	212	84	Форвард	1	94	Ж
140	2000-01-01	Игрок svfcu	194	108	Форвард	1	63	Ж
141	2000-01-01	Игрок jrvbg	209	102	Форвард	1	68	Ж
142	2000-01-01	Игрок stluo	198	110	Форвард	1	38	Ж
143	2000-01-01	Игрок qqmyn	201	103	Форвард	1	7	Ж
144	2000-01-01	Игрок kvkqb	203	98	Форвард	1	94	Ж
148	2000-01-01	Игрок ynboe	208	81	Форвард	1	33	Ж
149	2000-01-01	Игрок wqoqe	191	86	Форвард	1	46	Ж
150	2000-01-01	Игрок vgjeq	180	86	Форвард	1	92	Ж
151	2000-01-01	Игрок sojmi	204	106	Форвард	1	45	Ж
152	2000-01-01	Игрок tgbtr	180	94	Форвард	1	11	Ж
153	2000-01-01	Игрок zeyeq	208	94	Форвард	1	66	Ж
154	2000-01-01	Игрок dkktj	200	83	Форвард	1	67	Ж
155	2000-01-01	Игрок iwcyl	187	96	Форвард	1	68	Ж
156	2000-01-01	Игрок uuixt	215	110	Форвард	1	21	Ж
157	2000-01-01	Игрок gntwr	203	99	Форвард	1	72	Ж
158	2000-01-01	Игрок vtxrd	209	96	Форвард	1	59	Ж
159	2000-01-01	Игрок cpooa	204	87	Форвард	1	85	Ж
160	2000-01-01	Игрок jdaou	214	86	Форвард	1	15	Ж
161	2000-01-01	Игрок fviah	204	90	Форвард	1	7	Ж
162	2000-01-01	Игрок nbnqm	186	106	Форвард	1	61	Ж
163	2000-01-01	Игрок tvdan	214	96	Форвард	1	65	Ж
164	2000-01-01	Игрок eopjs	188	98	Форвард	1	65	Ж
165	2000-01-01	Игрок tozkg	213	86	Форвард	1	99	Ж
166	2000-01-01	Игрок qsouv	200	89	Форвард	1	66	Ж
168	2000-01-01	Игрок jvmjh	200	93	Форвард	1	60	Ж
169	2000-01-01	Игрок avtgk	182	106	Форвард	1	20	Ж
170	2000-01-01	Игрок tpunh	211	90	Форвард	1	51	Ж
171	2000-01-01	Игрок sdfsu	200	94	Форвард	1	91	Ж
172	2000-01-01	Игрок dryyw	205	85	Форвард	1	93	Ж
180	2000-01-01	Игрок bfean	213	93	Форвард	1	81	Ж
181	2000-01-01	Игрок dvsyr	213	110	Форвард	1	56	Ж
182	2000-01-01	Игрок yduzn	203	107	Форвард	1	94	Ж
183	2000-01-01	Игрок bucph	209	99	Форвард	1	96	Ж
184	2000-01-01	Игрок dnucc	202	98	Форвард	1	83	Ж
185	2000-01-01	Игрок quftc	203	110	Форвард	1	75	Ж
188	2000-01-01	Игрок scczh	205	103	Форвард	1	76	Ж
167	2000-01-01	Игрок tztma	210	81	Форвард	1	99	Ж
173	2000-01-01	Игрок iyglb	180	96	Форвард	1	43	Ж
179	2000-01-01	Игрок wtyxf	193	82	Форвард	1	86	Ж
186	2000-01-01	Игрок doaqr	188	99	Форвард	1	76	Ж
187	2000-01-01	Игрок vrbgi	191	100	Форвард	1	88	Ж
174	2000-01-01	Игрок yfzbj	206	91	Форвард	1	55	Ж
175	2000-01-01	Игрок bwsgr	191	107	Форвард	1	84	Ж
176	2000-01-01	Игрок jlsru	188	88	Форвард	1	64	Ж
177	2000-01-01	Игрок hkrwe	209	96	Форвард	1	71	Ж
178	2000-01-01	Игрок aamns	203	89	Форвард	1	24	Ж
189	2000-01-01	Игрок vdczr	203	102	Форвард	1	40	Ж
190	2000-01-01	Игрок jlqkm	194	86	Форвард	1	54	Ж
191	2000-01-01	Игрок aqqgv	206	102	Форвард	1	24	Ж
192	2000-01-01	Игрок ahkwr	184	84	Форвард	1	88	Ж
193	2000-01-01	Игрок elsiq	194	106	Форвард	1	34	Ж
194	2000-01-01	Игрок fkrya	192	101	Форвард	1	17	Ж
195	2000-01-01	Игрок qvjsj	180	82	Форвард	1	95	Ж
196	2000-01-01	Игрок fenii	192	101	Форвард	1	54	Ж
197	2000-01-01	Игрок kqsdv	187	98	Форвард	1	36	Ж
198	2000-01-01	Игрок hqyvc	208	99	Форвард	1	76	Ж
199	2000-01-01	Игрок enkop	183	105	Форвард	1	9	Ж
200	2000-01-01	Игрок beznv	188	94	Форвард	1	31	Ж
201	2000-01-01	Игрок qndcq	212	96	Форвард	1	70	Ж
202	2000-01-01	Игрок yhlzz	190	103	Форвард	1	23	Ж
203	2000-01-01	Игрок dnecl	200	91	Форвард	1	47	Ж
204	2000-01-01	Игрок qazir	199	91	Форвард	1	24	Ж
205	2000-01-01	Игрок gkfnc	188	100	Форвард	1	56	Ж
206	2000-01-01	Игрок iodxs	189	87	Форвард	1	81	Ж
207	2000-01-01	Игрок hqnaz	192	89	Форвард	1	41	Ж
208	2000-01-01	Игрок yqsxy	188	94	Форвард	1	16	Ж
209	2000-01-01	Игрок tdspq	212	80	Форвард	1	47	Ж
210	2000-01-01	Игрок xyytu	185	109	Форвард	1	37	Ж
211	2000-01-01	Игрок jqrgv	204	93	Форвард	1	37	Ж
212	2000-01-01	Игрок kavpz	186	103	Форвард	1	93	Ж
213	2000-01-01	Игрок qzekd	198	101	Форвард	1	89	Ж
214	2000-01-01	Игрок itslp	181	97	Форвард	1	81	Ж
215	2000-01-01	Игрок nflnn	198	105	Форвард	1	30	Ж
216	2000-01-01	Игрок tdrel	212	96	Форвард	1	50	Ж
217	2000-01-01	Игрок vsuak	186	107	Форвард	1	8	Ж
218	2000-01-01	Игрок mydmn	190	88	Форвард	1	81	Ж
219	2000-01-01	Игрок gkmtd	183	101	Форвард	1	33	Ж
220	2000-01-01	Игрок mreyj	196	89	Форвард	1	14	Ж
221	2000-01-01	Игрок qlbkm	196	105	Форвард	1	67	Ж
222	2000-01-01	Игрок wmycm	184	89	Форвард	1	82	Ж
223	2000-01-01	Игрок suzbg	197	90	Форвард	1	73	Ж
224	2000-01-01	Игрок sugbl	204	92	Форвард	1	18	Ж
225	2000-01-01	Игрок uoowc	180	80	Форвард	1	79	Ж
226	2000-01-01	Игрок awgyx	210	80	Форвард	1	77	Ж
227	2000-01-01	Игрок pywgk	195	83	Форвард	1	20	Ж
228	2000-01-01	Игрок cmyrz	214	110	Форвард	1	81	Ж
229	2000-01-01	Игрок hlyef	191	108	Форвард	1	89	Ж
230	2000-01-01	Игрок icjdt	188	97	Форвард	1	83	Ж
231	2000-01-01	Игрок irpnh	201	104	Форвард	1	11	Ж
232	2000-01-01	Игрок prggg	203	107	Форвард	1	71	Ж
233	2000-01-01	Игрок mnsrt	199	81	Форвард	1	37	Ж
234	2000-01-01	Игрок iynou	181	110	Форвард	1	88	Ж
235	2000-01-01	Игрок iwayo	204	86	Форвард	1	98	Ж
236	2000-01-01	Игрок ygotc	200	85	Форвард	1	65	Ж
237	2000-01-01	Игрок iegtx	208	97	Форвард	1	10	Ж
238	2000-01-01	Игрок eidxj	189	98	Форвард	1	80	Ж
239	2000-01-01	Игрок jptdq	182	89	Форвард	1	2	Ж
240	2000-01-01	Игрок kldkk	189	82	Форвард	1	96	Ж
241	2000-01-01	Игрок vdfcr	198	101	Форвард	1	66	Ж
242	2000-01-01	Игрок kemaa	196	84	Форвард	1	29	Ж
243	2000-01-01	Игрок mwjql	202	101	Форвард	1	77	Ж
244	2000-01-01	Игрок qcchz	182	96	Форвард	1	57	Ж
245	2000-01-01	Игрок mtfcr	212	107	Форвард	1	45	Ж
246	2000-01-01	Игрок vyqvg	205	107	Форвард	1	41	Ж
248	2000-01-01	Игрок raqvv	198	91	Форвард	1	28	Ж
247	2000-01-01	Игрок mridn	200	93	Форвард	1	81	Ж
249	2000-01-01	Игрок xurwu	204	82	Форвард	1	8	Ж
250	2000-01-01	Игрок rhppl	202	110	Форвард	1	33	Ж
251	2000-01-01	Игрок ugldh	208	106	Форвард	1	59	Ж
252	2000-01-01	Игрок wjvlk	189	96	Форвард	1	88	Ж
253	2000-01-01	Игрок rrizs	214	87	Форвард	1	17	Ж
254	2000-01-01	Игрок scfsw	182	107	Форвард	1	79	Ж
255	2000-01-01	Игрок ogmmc	194	93	Форвард	1	28	Ж
256	2000-01-01	Игрок xfsml	184	88	Форвард	1	49	Ж
258	2000-01-01	Игрок sqjlh	209	86	Форвард	1	16	Ж
257	2000-01-01	Игрок qkvyl	188	81	Форвард	1	34	Ж
259	2000-01-01	Игрок fmwui	209	108	Форвард	1	88	Ж
260	2000-01-01	Игрок izkht	213	89	Форвард	1	40	Ж
261	2000-01-01	Игрок orzvw	185	95	Форвард	1	36	Ж
262	2000-01-01	Игрок ndogq	185	100	Форвард	1	46	Ж
263	2000-01-01	Игрок gxzox	181	103	Форвард	1	80	Ж
264	2000-01-01	Игрок chygk	188	84	Форвард	1	24	Ж
265	2000-01-01	Игрок zvrso	203	84	Форвард	1	86	Ж
266	2000-01-01	Игрок wzdgr	197	93	Форвард	1	98	Ж
267	2000-01-01	Игрок eekwr	215	85	Форвард	1	52	Ж
268	2000-01-01	Игрок jcsoi	204	102	Форвард	1	52	Ж
269	2000-01-01	Игрок ljgfi	184	104	Форвард	1	63	Ж
270	2000-01-01	Игрок cqntn	215	96	Форвард	1	21	Ж
271	2000-01-01	Игрок mqwue	200	86	Форвард	1	90	Ж
272	2000-01-01	Игрок yyzdk	209	94	Форвард	1	99	Ж
273	2000-01-01	Игрок fggei	183	103	Форвард	1	55	Ж
275	2000-01-01	Игрок plbfh	196	83	Форвард	1	46	Ж
276	2000-01-01	Игрок muckg	184	92	Форвард	1	16	Ж
277	2000-01-01	Игрок iktjf	197	103	Форвард	1	76	Ж
280	2000-01-01	Игрок kyyam	198	100	Форвард	1	69	Ж
281	2000-01-01	Игрок yixlf	181	97	Форвард	1	65	Ж
282	2000-01-01	Игрок tqjup	202	106	Форвард	1	42	Ж
283	2000-01-01	Игрок iugnj	203	104	Форвард	1	23	Ж
285	2000-01-01	Игрок jiebi	183	87	Форвард	1	62	Ж
286	2000-01-01	Игрок ruaur	188	94	Форвард	1	51	Ж
287	2000-01-01	Игрок wesuv	181	103	Форвард	1	59	Ж
289	2000-01-01	Игрок hnmfj	186	109	Форвард	1	11	Ж
291	2000-01-01	Игрок rniff	191	86	Форвард	1	20	Ж
293	2000-01-01	Игрок oodtk	214	108	Форвард	1	3	Ж
296	2000-01-01	Игрок kxfqh	201	104	Форвард	1	43	Ж
297	2000-01-01	Игрок jwcql	192	82	Форвард	1	7	Ж
299	2000-01-01	Игрок yfkbp	192	101	Форвард	1	63	Ж
302	2000-01-01	Игрок vvqem	191	93	Форвард	1	92	Ж
305	2000-01-01	Игрок vxnum	197	107	Форвард	1	46	Ж
307	2000-01-01	Игрок xjmjp	195	84	Форвард	1	45	Ж
274	2000-01-01	Игрок nfzgt	199	83	Форвард	1	87	Ж
278	2000-01-01	Игрок fidph	192	105	Форвард	1	66	Ж
279	2000-01-01	Игрок phcpz	191	103	Форвард	1	37	Ж
284	2000-01-01	Игрок scqvj	190	95	Форвард	1	96	Ж
288	2000-01-01	Игрок sytdr	208	100	Форвард	1	17	Ж
290	2000-01-01	Игрок zewjl	196	88	Форвард	1	85	Ж
300	2000-01-01	Игрок vsuob	210	84	Форвард	1	55	Ж
301	2000-01-01	Игрок hnzxn	196	82	Форвард	1	49	Ж
303	2000-01-01	Игрок leuzb	182	106	Форвард	1	57	Ж
304	2000-01-01	Игрок jznmg	209	95	Форвард	1	57	Ж
306	2000-01-01	Игрок urbrs	187	91	Форвард	1	23	Ж
308	2000-01-01	Игрок dkzfp	212	96	Форвард	1	8	Ж
292	2000-01-01	Игрок ecsld	214	109	Форвард	1	38	Ж
294	2000-01-01	Игрок mtazr	209	81	Форвард	1	98	Ж
295	2000-01-01	Игрок wsoyj	184	90	Форвард	1	80	Ж
298	2000-01-01	Игрок ihvna	182	86	Форвард	1	97	Ж
310	2000-01-01	Игрок jstyv	194	103	Форвард	1	56	Ж
309	2000-01-01	Игрок ntmgk	187	80	Форвард	1	76	Ж
311	2000-01-01	Игрок macip	210	91	Форвард	1	6	Ж
312	2000-01-01	Игрок quqau	202	105	Форвард	1	43	Ж
313	2000-01-01	Игрок tmykd	183	103	Форвард	1	12	Ж
314	2000-01-01	Игрок heedk	196	84	Форвард	1	6	Ж
315	2000-01-01	Игрок hzxug	211	103	Форвард	1	4	Ж
316	2000-01-01	Игрок bxzga	208	83	Форвард	1	90	Ж
317	2000-01-01	Игрок rnggw	204	105	Форвард	1	65	Ж
318	2000-01-01	Игрок ulxhz	208	85	Форвард	1	23	Ж
319	2000-01-01	Игрок eogth	202	96	Форвард	1	71	Ж
320	2000-01-01	Игрок fuwrk	181	100	Форвард	1	67	Ж
321	2000-01-01	Игрок gjmfq	201	110	Форвард	1	84	Ж
322	2000-01-01	Игрок jbpjo	195	110	Форвард	1	3	Ж
323	2000-01-01	Игрок wrlew	184	105	Форвард	1	93	Ж
324	2000-01-01	Игрок klinn	188	91	Форвард	1	4	Ж
325	2000-01-01	Игрок rknek	199	99	Форвард	1	77	Ж
326	2000-01-01	Игрок kzdio	183	91	Форвард	1	7	Ж
327	2000-01-01	Игрок drzdb	205	91	Форвард	1	42	Ж
328	2000-01-01	Игрок bszum	185	85	Форвард	1	19	Ж
329	2000-01-01	Игрок llrjq	215	104	Форвард	1	28	Ж
330	2000-01-01	Игрок zevdd	191	108	Форвард	1	99	Ж
331	2000-01-01	Игрок klybn	183	88	Форвард	1	27	Ж
332	2000-01-01	Игрок cnqpg	188	92	Форвард	1	27	Ж
333	2000-01-01	Игрок nkiii	205	92	Форвард	1	34	Ж
334	2000-01-01	Игрок asdeh	204	108	Форвард	1	15	Ж
335	2000-01-01	Игрок rhrnm	190	97	Форвард	1	70	Ж
336	2000-01-01	Игрок wbwgv	185	105	Форвард	1	43	Ж
338	2000-01-01	Игрок oxvyo	214	104	Форвард	1	67	Ж
337	2000-01-01	Игрок zksil	204	87	Форвард	1	12	Ж
339	2000-01-01	Игрок vleao	207	108	Форвард	1	47	Ж
340	2000-01-01	Игрок bhroo	204	96	Форвард	1	76	Ж
341	2000-01-01	Игрок csxff	210	98	Форвард	1	81	Ж
342	2000-01-01	Игрок owhtv	184	84	Форвард	1	12	Ж
343	2000-01-01	Игрок zyodc	211	85	Форвард	1	66	Ж
344	2000-01-01	Игрок qirnd	201	97	Форвард	1	73	Ж
345	2000-01-01	Игрок kegvp	195	110	Форвард	1	8	Ж
346	2000-01-01	Игрок hdxmq	211	93	Форвард	1	41	Ж
348	2000-01-01	Игрок kajzf	210	96	Форвард	1	70	Ж
347	2000-01-01	Игрок memqs	192	104	Форвард	1	58	Ж
350	2000-01-01	Игрок yscpo	186	91	Форвард	1	40	Ж
349	2000-01-01	Игрок zsgvk	184	91	Форвард	1	84	Ж
351	2000-01-01	Игрок gvxqf	208	84	Форвард	1	39	Ж
352	2000-01-01	Игрок ayima	208	87	Форвард	1	65	Ж
353	2000-01-01	Игрок xsnwq	214	109	Форвард	1	97	Ж
354	2000-01-01	Игрок zfqrz	202	105	Форвард	1	99	Ж
355	2000-01-01	Игрок vqbbq	182	96	Форвард	1	27	Ж
356	2000-01-01	Игрок qxgzx	191	83	Форвард	1	23	Ж
357	2000-01-01	Игрок rusok	180	110	Форвард	1	91	Ж
358	2000-01-01	Игрок tanbs	180	107	Форвард	1	13	Ж
360	2000-01-01	Игрок pzmic	200	92	Форвард	1	69	Ж
359	2000-01-01	Игрок ickpv	182	85	Форвард	1	8	Ж
361	2000-01-01	Игрок hpbhy	215	92	Форвард	1	31	Ж
362	2000-01-01	Игрок tlejq	212	81	Форвард	1	67	Ж
363	2000-01-01	Игрок gljqm	180	92	Форвард	1	71	Ж
364	2000-01-01	Игрок pvdpt	198	100	Форвард	1	30	Ж
365	2000-01-01	Игрок ssjvl	203	84	Форвард	1	43	Ж
366	2000-01-01	Игрок esfhp	191	104	Форвард	1	52	Ж
368	2000-01-01	Игрок sdqqm	210	80	Форвард	1	5	Ж
367	2000-01-01	Игрок vnkvz	201	102	Форвард	1	6	Ж
369	2000-01-01	Игрок xmedf	204	97	Форвард	1	17	Ж
370	2000-01-01	Игрок tjqdy	209	102	Форвард	1	4	Ж
371	2000-01-01	Игрок epavv	199	106	Форвард	1	8	Ж
372	2000-01-01	Игрок kchtu	215	81	Форвард	1	56	Ж
373	2000-01-01	Игрок jifsc	213	103	Форвард	1	48	Ж
374	2000-01-01	Игрок jkbvx	187	81	Форвард	1	94	Ж
375	2000-01-01	Игрок fdlnk	207	97	Форвард	1	88	Ж
376	2000-01-01	Игрок lqrdo	203	97	Форвард	1	43	Ж
377	2000-01-01	Игрок ucspz	192	91	Форвард	1	15	Ж
378	2000-01-01	Игрок tjuxo	187	91	Форвард	1	15	Ж
379	2000-01-01	Игрок tjlmd	199	83	Форвард	1	12	Ж
380	2000-01-01	Игрок femci	212	90	Форвард	1	57	Ж
381	2000-01-01	Игрок rfpiy	182	89	Форвард	1	34	Ж
382	2000-01-01	Игрок onade	181	97	Форвард	1	87	Ж
383	2000-01-01	Игрок nmqal	192	91	Форвард	1	87	Ж
384	2000-01-01	Игрок xglaj	210	91	Форвард	1	87	Ж
385	2000-01-01	Игрок clurj	202	102	Форвард	1	60	Ж
386	2000-01-01	Игрок clnct	183	88	Форвард	1	51	Ж
387	2000-01-01	Игрок xvjqb	193	84	Форвард	1	47	Ж
388	2000-01-01	Игрок vkojm	194	92	Форвард	1	48	Ж
390	2000-01-01	Игрок zbkqf	193	86	Форвард	1	85	Ж
389	2000-01-01	Игрок xtfbk	187	92	Форвард	1	22	Ж
391	2000-01-01	Игрок rejfx	191	91	Форвард	1	69	Ж
392	2000-01-01	Игрок azssf	202	104	Форвард	1	26	Ж
393	2000-01-01	Игрок ngewm	187	96	Форвард	1	15	Ж
398	2000-01-01	Игрок utnqx	180	92	Форвард	1	28	Ж
399	2000-01-01	Игрок mrpbq	203	83	Форвард	1	36	Ж
401	2000-01-01	Игрок wmgts	184	105	Форвард	1	19	Ж
402	2000-01-01	Игрок mbrds	206	90	Форвард	1	58	Ж
404	2000-01-01	Игрок ynjnm	181	88	Форвард	1	24	Ж
408	2000-01-01	Игрок uwpnk	209	101	Форвард	1	39	Ж
409	2000-01-01	Игрок jpsmb	189	104	Форвард	1	60	Ж
415	2000-01-01	Игрок aiqik	215	104	Форвард	1	24	Ж
419	2000-01-01	Игрок dkohm	213	84	Форвард	1	37	Ж
423	2000-01-01	Игрок jydda	182	102	Форвард	1	27	Ж
424	2000-01-01	Игрок clwbd	192	93	Форвард	1	22	Ж
425	2000-01-01	Игрок tqian	199	104	Форвард	1	6	Ж
428	2000-01-01	Игрок xndcx	215	96	Форвард	1	95	Ж
394	2000-01-01	Игрок iehsc	215	86	Форвард	1	59	Ж
395	2000-01-01	Игрок pskkm	181	91	Форвард	1	11	Ж
396	2000-01-01	Игрок ubbkd	204	91	Форвард	1	3	Ж
397	2000-01-01	Игрок qfgha	208	88	Форвард	1	12	Ж
400	2000-01-01	Игрок cmjyh	189	81	Форвард	1	55	Ж
407	2000-01-01	Игрок mveju	199	94	Форвард	1	96	Ж
410	2000-01-01	Игрок gkbmo	200	89	Форвард	1	97	Ж
411	2000-01-01	Игрок gvjmj	201	108	Форвард	1	25	Ж
412	2000-01-01	Игрок gnnbp	204	89	Форвард	1	24	Ж
414	2000-01-01	Игрок ejkif	195	103	Форвард	1	87	Ж
416	2000-01-01	Игрок rpppk	183	99	Форвард	1	75	Ж
417	2000-01-01	Игрок zlnvf	197	95	Форвард	1	39	Ж
420	2000-01-01	Игрок wpdui	180	84	Форвард	1	15	Ж
421	2000-01-01	Игрок jrrjk	186	107	Форвард	1	47	Ж
422	2000-01-01	Игрок tibqs	191	107	Форвард	1	30	Ж
426	2000-01-01	Игрок gsisj	195	98	Форвард	1	83	Ж
427	2000-01-01	Игрок ahola	181	90	Форвард	1	36	Ж
403	2000-01-01	Игрок xkgru	189	99	Форвард	1	24	Ж
405	2000-01-01	Игрок sqwya	211	86	Форвард	1	9	Ж
418	2000-01-01	Игрок qwhxj	201	103	Форвард	1	12	Ж
406	2000-01-01	Игрок cgrsv	212	95	Форвард	1	27	Ж
413	2000-01-01	Игрок obbzc	200	109	Форвард	1	56	Ж
429	2000-01-01	Игрок nygqb	203	104	Форвард	1	98	Ж
430	2000-01-01	Игрок djulk	214	88	Форвард	1	8	Ж
431	2000-01-01	Игрок kynfa	196	87	Форвард	1	24	Ж
432	2000-01-01	Игрок jbfls	214	94	Форвард	1	22	Ж
433	2000-01-01	Игрок vgyhg	211	91	Форвард	1	67	Ж
434	2000-01-01	Игрок mlzob	210	82	Форвард	1	46	Ж
435	2000-01-01	Игрок cokcy	183	106	Форвард	1	40	Ж
436	2000-01-01	Игрок dynwn	215	80	Форвард	1	66	Ж
437	2000-01-01	Игрок tqahc	195	96	Форвард	1	15	Ж
438	2000-01-01	Игрок curyg	194	91	Форвард	1	6	Ж
440	2000-01-01	Игрок kknnu	197	105	Форвард	1	62	Ж
439	2000-01-01	Игрок dnbff	181	87	Форвард	1	38	Ж
441	2000-01-01	Игрок leoxc	204	81	Форвард	1	87	Ж
442	2000-01-01	Игрок sxuau	207	89	Форвард	1	62	Ж
443	2000-01-01	Игрок iavji	211	88	Форвард	1	95	Ж
444	2000-01-01	Игрок wttzt	209	106	Форвард	1	84	Ж
445	2000-01-01	Игрок wjhah	213	88	Форвард	1	32	Ж
446	2000-01-01	Игрок ufsgt	203	90	Форвард	1	2	Ж
448	2000-01-01	Игрок ppyrl	200	99	Форвард	1	94	Ж
447	2000-01-01	Игрок brdpc	183	84	Форвард	1	55	Ж
449	2000-01-01	Игрок vlkby	201	98	Форвард	1	45	Ж
450	2000-01-01	Игрок krbaw	192	90	Форвард	1	29	Ж
451	2000-01-01	Игрок nlfeg	195	89	Форвард	1	37	Ж
453	2000-01-01	Игрок leppd	207	80	Форвард	1	60	Ж
452	2000-01-01	Игрок cpzuf	189	84	Форвард	1	48	Ж
454	2000-01-01	Игрок wuhbj	198	86	Форвард	1	5	Ж
455	2000-01-01	Игрок lwbow	183	96	Форвард	1	43	Ж
456	2000-01-01	Игрок gbgon	200	93	Форвард	1	15	Ж
457	2000-01-01	Игрок iujku	208	92	Форвард	1	70	Ж
458	2000-01-01	Игрок egatd	202	100	Форвард	1	50	Ж
459	2000-01-01	Игрок lnqlp	211	97	Форвард	1	23	Ж
460	2000-01-01	Игрок iqrih	206	108	Форвард	1	1	Ж
461	2000-01-01	Игрок tepzf	185	106	Форвард	1	47	Ж
462	2000-01-01	Игрок bwqsy	207	109	Форвард	1	92	Ж
463	2000-01-01	Игрок ybytw	215	105	Форвард	1	78	Ж
464	2000-01-01	Игрок mrete	206	82	Форвард	1	74	Ж
465	2000-01-01	Игрок xltin	206	94	Форвард	1	64	Ж
466	2000-01-01	Игрок wdbtn	194	102	Форвард	1	16	Ж
467	2000-01-01	Игрок izuub	192	110	Форвард	1	4	Ж
468	2000-01-01	Игрок bakpb	215	93	Форвард	1	70	Ж
469	2000-01-01	Игрок bkgxd	199	107	Форвард	1	79	Ж
470	2000-01-01	Игрок okhfj	209	98	Форвард	1	48	Ж
471	2000-01-01	Игрок nquee	206	85	Форвард	1	34	Ж
472	2000-01-01	Игрок zbfag	184	110	Форвард	1	24	Ж
473	2000-01-01	Игрок bdtsp	188	80	Форвард	1	54	Ж
474	2000-01-01	Игрок nhwlx	209	103	Форвард	1	19	Ж
475	2000-01-01	Игрок zpoen	205	90	Форвард	1	54	Ж
476	2000-01-01	Игрок bkxkm	212	106	Форвард	1	91	Ж
477	2000-01-01	Игрок tdldn	196	88	Форвард	1	3	Ж
478	2000-01-01	Игрок mahaf	202	91	Форвард	1	28	Ж
479	2000-01-01	Игрок zaxas	208	103	Форвард	1	18	Ж
480	2000-01-01	Игрок owczn	209	93	Форвард	1	30	Ж
481	2000-01-01	Игрок bgbue	197	99	Форвард	1	82	Ж
482	2000-01-01	Игрок clhhs	192	84	Форвард	1	42	Ж
483	2000-01-01	Игрок wzquy	191	84	Форвард	1	38	Ж
484	2000-01-01	Игрок ujrdp	205	100	Форвард	1	70	Ж
485	2000-01-01	Игрок ltclb	185	85	Форвард	1	27	Ж
486	2000-01-01	Игрок afvsu	205	94	Форвард	1	83	Ж
488	2000-01-01	Игрок gvvoy	185	85	Форвард	1	22	Ж
487	2000-01-01	Игрок wmdos	206	101	Форвард	1	6	Ж
489	2000-01-01	Игрок kihlh	202	101	Форвард	1	3	Ж
490	2000-01-01	Игрок dllti	191	96	Форвард	1	47	Ж
491	2000-01-01	Игрок zajbb	205	90	Форвард	1	44	Ж
493	2000-01-01	Игрок bxxml	195	82	Форвард	1	68	Ж
492	2000-01-01	Игрок gfjbn	189	89	Форвард	1	28	Ж
494	2000-01-01	Игрок wgdml	204	96	Форвард	1	62	Ж
495	2000-01-01	Игрок knkmb	187	97	Форвард	1	2	Ж
496	2000-01-01	Игрок lorpc	213	82	Форвард	1	71	Ж
497	2000-01-01	Игрок easkx	212	87	Форвард	1	96	Ж
498	2000-01-01	Игрок cinwt	197	94	Форвард	1	3	Ж
499	2000-01-01	Игрок tltiv	190	84	Форвард	1	89	Ж
500	2000-01-01	Игрок vocse	199	93	Форвард	1	31	Ж
501	2000-01-01	Игрок lbrfk	212	107	Форвард	1	92	Ж
502	2000-01-01	Игрок abcfx	200	104	Форвард	1	55	Ж
503	2000-01-01	Игрок oqcme	189	105	Форвард	1	14	Ж
504	2000-01-01	Игрок lokrp	190	100	Форвард	1	88	Ж
505	2000-01-01	Игрок nbcfu	206	91	Форвард	1	52	Ж
506	2000-01-01	Игрок aaxcy	215	97	Форвард	1	81	Ж
508	2000-01-01	Игрок gvhau	214	84	Форвард	1	40	Ж
507	2000-01-01	Игрок plpmp	206	107	Форвард	1	97	Ж
509	2000-01-01	Игрок mddrn	214	101	Форвард	1	89	Ж
510	2000-01-01	Игрок uxpnt	215	83	Форвард	1	26	Ж
511	2000-01-01	Игрок rdsmz	204	90	Форвард	1	13	Ж
512	2000-01-01	Игрок rsnvs	199	103	Форвард	1	90	Ж
513	2000-01-01	Игрок itfib	214	108	Форвард	1	41	Ж
514	2000-01-01	Игрок nlurr	204	108	Форвард	1	63	Ж
515	2000-01-01	Игрок vsbkh	194	95	Форвард	1	95	Ж
516	2000-01-01	Игрок tjisd	185	106	Форвард	1	84	Ж
517	2000-01-01	Игрок ifosd	180	99	Форвард	1	46	Ж
519	2000-01-01	Игрок datbx	205	102	Форвард	1	83	Ж
521	2000-01-01	Игрок qafor	207	81	Форвард	1	7	Ж
523	2000-01-01	Игрок ncrhb	200	102	Форвард	1	97	Ж
524	2000-01-01	Игрок fhfyv	182	89	Форвард	1	23	Ж
525	2000-01-01	Игрок lksik	204	106	Форвард	1	75	Ж
528	2000-01-01	Игрок nppfp	198	89	Форвард	1	58	Ж
529	2000-01-01	Игрок wzukz	180	107	Форвард	1	61	Ж
531	2000-01-01	Игрок zabud	198	108	Форвард	1	82	Ж
533	2000-01-01	Игрок hnucx	187	109	Форвард	1	72	Ж
534	2000-01-01	Игрок gxukf	212	94	Форвард	1	43	Ж
536	2000-01-01	Игрок fahet	214	87	Форвард	1	9	Ж
538	2000-01-01	Игрок bzqlz	210	105	Форвард	1	76	Ж
539	2000-01-01	Игрок mgelu	185	98	Форвард	1	98	Ж
540	2000-01-01	Игрок nvwrb	202	106	Форвард	1	70	Ж
543	2000-01-01	Игрок mbojl	180	97	Форвард	1	81	Ж
544	2000-01-01	Игрок lmlwp	215	107	Форвард	1	42	Ж
545	2000-01-01	Игрок qkdjz	213	81	Форвард	1	14	Ж
546	2000-01-01	Игрок jfuip	204	97	Форвард	1	84	Ж
547	2000-01-01	Игрок jmftq	185	97	Форвард	1	77	Ж
518	2000-01-01	Игрок tmekf	191	82	Форвард	1	85	Ж
520	2000-01-01	Игрок zgapo	180	91	Форвард	1	66	Ж
522	2000-01-01	Игрок pladh	200	94	Форвард	1	52	Ж
526	2000-01-01	Игрок cevwr	204	90	Форвард	1	40	Ж
527	2000-01-01	Игрок bgtys	187	96	Форвард	1	97	Ж
530	2000-01-01	Игрок rafyf	184	93	Форвард	1	37	Ж
532	2000-01-01	Игрок lnmqp	197	107	Форвард	1	78	Ж
535	2000-01-01	Игрок bisdu	183	106	Форвард	1	27	Ж
537	2000-01-01	Игрок xfqvn	200	108	Форвард	1	42	Ж
541	2000-01-01	Игрок aumdb	182	82	Форвард	1	78	Ж
542	2000-01-01	Игрок hqapk	189	94	Форвард	1	43	Ж
548	2000-01-01	Игрок aetcr	200	89	Форвард	1	87	Ж
549	2000-01-01	Игрок mztaq	186	100	Форвард	1	81	Ж
550	2000-01-01	Игрок shwlw	215	104	Форвард	1	33	Ж
551	2000-01-01	Игрок bdftt	202	85	Форвард	1	97	Ж
553	2000-01-01	Игрок sqekv	192	85	Форвард	1	10	Ж
552	2000-01-01	Игрок noidv	187	104	Форвард	1	35	Ж
554	2000-01-01	Игрок kqzbi	193	94	Форвард	1	11	Ж
555	2000-01-01	Игрок teqdi	192	110	Форвард	1	50	Ж
556	2000-01-01	Игрок ditvf	204	106	Форвард	1	26	Ж
557	2000-01-01	Игрок bjkbc	181	98	Форвард	1	42	Ж
558	2000-01-01	Игрок ahjyg	196	81	Форвард	1	85	Ж
559	2000-01-01	Игрок jqfed	214	80	Форвард	1	53	Ж
560	2000-01-01	Игрок etfmg	209	105	Форвард	1	50	Ж
561	2000-01-01	Игрок jgide	180	106	Форвард	1	61	Ж
562	2000-01-01	Игрок lbxvj	215	100	Форвард	1	30	Ж
563	2000-01-01	Игрок beyma	180	84	Форвард	1	24	Ж
564	2000-01-01	Игрок ypzre	185	105	Форвард	1	76	Ж
565	2000-01-01	Игрок dbrhm	188	81	Форвард	1	38	Ж
566	2000-01-01	Игрок kvqpk	200	102	Форвард	1	10	Ж
568	2000-01-01	Игрок hhubh	207	90	Форвард	1	99	Ж
567	2000-01-01	Игрок luaue	180	85	Форвард	1	39	Ж
569	2000-01-01	Игрок vessw	212	101	Форвард	1	62	Ж
570	2000-01-01	Игрок scwst	190	89	Форвард	1	82	Ж
571	2000-01-01	Игрок lvjkw	184	95	Форвард	1	91	Ж
573	2000-01-01	Игрок buail	215	104	Форвард	1	51	Ж
572	2000-01-01	Игрок zxeky	206	110	Форвард	1	27	Ж
574	2000-01-01	Игрок mshzk	196	89	Форвард	1	81	Ж
575	2000-01-01	Игрок zezzw	204	95	Форвард	1	69	Ж
576	2000-01-01	Игрок ucecs	184	109	Форвард	1	32	Ж
578	2000-01-01	Игрок nymtz	210	110	Форвард	1	48	Ж
577	2000-01-01	Игрок adkqt	215	109	Форвард	1	63	Ж
579	2000-01-01	Игрок gaxtg	206	96	Форвард	1	97	Ж
580	2000-01-01	Игрок bqign	198	91	Форвард	1	66	Ж
581	2000-01-01	Игрок zzbtq	180	97	Форвард	1	37	Ж
583	2000-01-01	Игрок ektwd	181	80	Форвард	1	14	Ж
582	2000-01-01	Игрок bymhk	182	109	Форвард	1	28	Ж
584	2000-01-01	Игрок szfnd	184	99	Форвард	1	38	Ж
585	2000-01-01	Игрок fxbzm	204	88	Форвард	1	90	Ж
586	2000-01-01	Игрок gldcn	194	101	Форвард	1	95	Ж
587	2000-01-01	Игрок kchmf	202	100	Форвард	1	87	Ж
588	2000-01-01	Игрок dwxfx	194	103	Форвард	1	66	Ж
589	2000-01-01	Игрок dsnuo	208	83	Форвард	1	2	Ж
590	2000-01-01	Игрок nyhqo	214	87	Форвард	1	32	Ж
591	2000-01-01	Игрок kydao	210	94	Форвард	1	56	Ж
592	2000-01-01	Игрок fkppb	198	89	Форвард	1	39	Ж
593	2000-01-01	Игрок ynpob	206	87	Форвард	1	41	Ж
594	2000-01-01	Игрок xzamc	192	86	Форвард	1	15	Ж
595	2000-01-01	Игрок dlbqo	204	104	Форвард	1	27	Ж
596	2000-01-01	Игрок dkkbs	180	105	Форвард	1	55	Ж
598	2000-01-01	Игрок mqtei	191	101	Форвард	1	13	Ж
597	2000-01-01	Игрок csspg	202	96	Форвард	1	16	Ж
599	2000-01-01	Игрок xtbzv	183	107	Форвард	1	77	Ж
600	2000-01-01	Игрок aslhg	193	99	Форвард	1	35	Ж
601	2000-01-01	Игрок hbfzo	214	108	Форвард	1	36	Ж
602	2000-01-01	Игрок qnfkz	214	83	Форвард	1	64	Ж
603	2000-01-01	Игрок hygoj	184	103	Форвард	1	40	Ж
604	2000-01-01	Игрок myekj	186	92	Форвард	1	77	Ж
605	2000-01-01	Игрок glujv	211	102	Форвард	1	3	Ж
606	2000-01-01	Игрок ecwmb	214	95	Форвард	1	79	Ж
608	2000-01-01	Игрок bgmuu	204	90	Форвард	1	92	Ж
607	2000-01-01	Игрок yrkox	190	87	Форвард	1	27	Ж
617	2000-01-01	Игрок vpeth	207	107	Форвард	1	21	Ж
614	2000-01-01	Игрок swflu	194	92	Форвард	1	27	Ж
615	2000-01-01	Игрок ososl	180	93	Форвард	1	61	Ж
616	2000-01-01	Игрок lckwm	188	92	Форвард	1	62	Ж
618	2000-01-01	Игрок gfjzp	198	104	Форвард	1	41	Ж
619	2000-01-01	Игрок hzyyf	202	89	Форвард	1	5	Ж
620	2000-01-01	Игрок xcdyv	204	87	Форвард	1	9	Ж
621	2000-01-01	Игрок iamft	181	98	Форвард	1	55	Ж
622	2000-01-01	Игрок mrqem	186	98	Форвард	1	86	Ж
623	2000-01-01	Игрок rezhp	189	87	Форвард	1	21	Ж
624	2000-01-01	Игрок sqykx	200	102	Форвард	1	1	Ж
625	2000-01-01	Игрок sztyj	207	89	Форвард	1	20	Ж
626	2000-01-01	Игрок gaspp	210	82	Форвард	1	54	Ж
627	2000-01-01	Игрок wnzto	207	82	Форвард	1	72	Ж
628	2000-01-01	Игрок gfbjp	185	98	Форвард	1	79	Ж
629	2000-01-01	Игрок wlekf	214	110	Форвард	1	38	Ж
630	2000-01-01	Игрок shndy	199	84	Форвард	1	95	Ж
631	2000-01-01	Игрок lgusk	205	93	Форвард	1	65	Ж
632	2000-01-01	Игрок rftcz	208	91	Форвард	1	37	Ж
633	2000-01-01	Игрок whrey	207	103	Форвард	1	19	Ж
634	2000-01-01	Игрок jaquc	190	96	Форвард	1	18	Ж
635	2000-01-01	Игрок qxwvq	215	98	Форвард	1	91	Ж
636	2000-01-01	Игрок kbywt	214	92	Форвард	1	33	Ж
637	2000-01-01	Игрок wlwkb	197	97	Форвард	1	15	Ж
638	2000-01-01	Игрок tymxo	192	93	Форвард	1	41	Ж
649	2000-01-01	Игрок kvhwv	199	90	Форвард	1	58	Ж
650	2000-01-01	Игрок jadum	196	109	Форвард	1	17	Ж
651	2000-01-01	Игрок igcgz	182	83	Форвард	1	96	Ж
652	2000-01-01	Игрок tnfnk	209	90	Форвард	1	35	Ж
653	2000-01-01	Игрок sgezw	211	109	Форвард	1	75	Ж
654	2000-01-01	Игрок etiyf	196	80	Форвард	1	76	Ж
655	2000-01-01	Игрок rfeqd	209	83	Форвард	1	52	Ж
656	2000-01-01	Игрок nbuim	210	82	Форвард	1	86	Ж
657	2000-01-01	Игрок ocjdn	205	94	Форвард	1	43	Ж
658	2000-01-01	Игрок kgwht	183	102	Форвард	1	32	Ж
663	2000-01-01	Игрок gpkhx	198	102	Форвард	1	35	Ж
639	2000-01-01	Игрок wnvhd	185	104	Форвард	1	91	Ж
640	2000-01-01	Игрок obhxl	198	90	Форвард	1	99	Ж
641	2000-01-01	Игрок qjzrs	184	96	Форвард	1	64	Ж
642	2000-01-01	Игрок psvnl	198	95	Форвард	1	33	Ж
643	2000-01-01	Игрок fvbuu	190	107	Форвард	1	98	Ж
659	2000-01-01	Игрок vdtes	186	88	Форвард	1	90	Ж
660	2000-01-01	Игрок fydvq	204	82	Форвард	1	69	Ж
661	2000-01-01	Игрок nvqom	201	96	Форвард	1	51	Ж
662	2000-01-01	Игрок bkyfo	197	93	Форвард	1	61	Ж
664	2000-01-01	Игрок rpcnr	213	107	Форвард	1	40	Ж
666	2000-01-01	Игрок prakm	189	103	Форвард	1	80	Ж
668	2000-01-01	Игрок xibgq	199	101	Форвард	1	2	Ж
644	2000-01-01	Игрок dieaw	203	100	Форвард	1	90	Ж
645	2000-01-01	Игрок jsaya	213	87	Форвард	1	67	Ж
647	2000-01-01	Игрок tgdot	181	82	Форвард	1	80	Ж
646	2000-01-01	Игрок bvndx	194	110	Форвард	1	17	Ж
648	2000-01-01	Игрок ompfa	207	94	Форвард	1	16	Ж
665	2000-01-01	Игрок kjhty	201	106	Форвард	1	49	Ж
667	2000-01-01	Игрок eqzez	202	94	Форвард	1	53	Ж
669	2000-01-01	Игрок kfxmy	181	95	Форвард	1	2	Ж
670	2000-01-01	Игрок tkdyy	214	81	Форвард	1	72	Ж
671	2000-01-01	Игрок ojgjc	208	96	Форвард	1	36	Ж
672	2000-01-01	Игрок pttrz	187	96	Форвард	1	61	Ж
673	2000-01-01	Игрок hkwqj	184	105	Форвард	1	8	Ж
674	2000-01-01	Игрок rhdav	196	101	Форвард	1	12	Ж
675	2000-01-01	Игрок hoxor	182	97	Форвард	1	76	Ж
676	2000-01-01	Игрок rcfqg	201	94	Форвард	1	63	Ж
677	2000-01-01	Игрок xkbnp	186	84	Форвард	1	91	Ж
678	2000-01-01	Игрок xksbh	196	101	Форвард	1	75	Ж
679	2000-01-01	Игрок nnyca	190	106	Форвард	1	62	Ж
680	2000-01-01	Игрок qxbfi	180	107	Форвард	1	87	Ж
681	2000-01-01	Игрок ellsa	207	94	Форвард	1	71	Ж
682	2000-01-01	Игрок vgkwg	184	97	Форвард	1	33	Ж
683	2000-01-01	Игрок xdbgn	211	93	Форвард	1	62	Ж
684	2000-01-01	Игрок dkjmc	201	94	Форвард	1	42	Ж
685	2000-01-01	Игрок cbmoh	193	97	Форвард	1	91	Ж
686	2000-01-01	Игрок hfbuq	206	94	Форвард	1	32	Ж
687	2000-01-01	Игрок wtdok	194	95	Форвард	1	49	Ж
688	2000-01-01	Игрок lxtzc	199	108	Форвард	1	5	Ж
689	2000-01-01	Игрок eziqe	204	83	Форвард	1	45	Ж
690	2000-01-01	Игрок vxaln	211	95	Форвард	1	87	Ж
691	2000-01-01	Игрок fcpwv	209	94	Форвард	1	85	Ж
692	2000-01-01	Игрок xflii	189	94	Форвард	1	25	Ж
693	2000-01-01	Игрок omkkz	183	109	Форвард	1	80	Ж
694	2000-01-01	Игрок oduuk	215	100	Форвард	1	94	Ж
695	2000-01-01	Игрок swkfi	180	96	Форвард	1	60	Ж
696	2000-01-01	Игрок shlks	203	91	Форвард	1	56	Ж
697	2000-01-01	Игрок frxdu	184	93	Форвард	1	28	Ж
698	2000-01-01	Игрок pysed	206	84	Форвард	1	22	Ж
699	2000-01-01	Игрок sdauj	198	85	Форвард	1	77	Ж
700	2000-01-01	Игрок xbkso	187	108	Форвард	1	34	Ж
701	2000-01-01	Игрок dlddj	199	94	Форвард	1	80	Ж
702	2000-01-01	Игрок imdnm	207	82	Форвард	1	35	Ж
703	2000-01-01	Игрок szzjw	204	88	Форвард	1	82	Ж
704	2000-01-01	Игрок zevvw	199	94	Форвард	1	63	Ж
705	2000-01-01	Игрок arneh	190	106	Форвард	1	74	Ж
706	2000-01-01	Игрок pmzmc	207	109	Форвард	1	17	Ж
707	2000-01-01	Игрок dengf	181	109	Форвард	1	62	Ж
708	2000-01-01	Игрок ivgxa	195	96	Форвард	1	52	Ж
709	2000-01-01	Игрок upbok	198	96	Форвард	1	45	Ж
710	2000-01-01	Игрок fnjta	194	102	Форвард	1	27	Ж
711	2000-01-01	Игрок fklvx	183	84	Форвард	1	94	Ж
712	2000-01-01	Игрок pqzyk	213	110	Форвард	1	72	Ж
713	2000-01-01	Игрок dubzi	208	92	Форвард	1	55	Ж
714	2000-01-01	Игрок lvqgi	206	109	Форвард	1	97	Ж
715	2000-01-01	Игрок dowgj	214	91	Форвард	1	59	Ж
716	2000-01-01	Игрок vnmsv	206	110	Форвард	1	52	Ж
717	2000-01-01	Игрок wkcpf	203	109	Форвард	1	60	Ж
718	2000-01-01	Игрок awstd	191	105	Форвард	1	19	Ж
719	2000-01-01	Игрок moeto	184	95	Форвард	1	70	Ж
720	2000-01-01	Игрок sygxt	208	84	Форвард	1	90	Ж
721	2000-01-01	Игрок rgbqs	198	99	Форвард	1	2	Ж
722	2000-01-01	Игрок purrb	200	88	Форвард	1	41	Ж
723	2000-01-01	Игрок lfdsx	190	91	Форвард	1	30	Ж
724	2000-01-01	Игрок hbthm	181	82	Форвард	1	69	Ж
725	2000-01-01	Игрок pvwro	212	101	Форвард	1	50	Ж
726	2000-01-01	Игрок wvcyv	212	93	Форвард	1	83	Ж
727	2000-01-01	Игрок tsesa	181	86	Форвард	1	91	Ж
728	2000-01-01	Игрок podij	211	80	Форвард	1	12	Ж
729	2000-01-01	Игрок cpbxb	186	101	Форвард	1	28	Ж
730	2000-01-01	Игрок zxigl	180	107	Форвард	1	65	Ж
731	2000-01-01	Игрок osakm	209	97	Форвард	1	18	Ж
732	2000-01-01	Игрок jkifm	186	90	Форвард	1	82	Ж
733	2000-01-01	Игрок cnyfj	194	94	Форвард	1	2	Ж
734	2000-01-01	Игрок shiha	189	93	Форвард	1	38	Ж
735	2000-01-01	Игрок hjrod	199	84	Форвард	1	33	Ж
736	2000-01-01	Игрок vwzzn	200	83	Форвард	1	57	Ж
737	2000-01-01	Игрок eoaax	215	94	Форвард	1	78	Ж
738	2000-01-01	Игрок kkohv	183	86	Форвард	1	23	Ж
739	2000-01-01	Игрок rtqei	206	85	Форвард	1	90	Ж
740	2000-01-01	Игрок qingx	211	97	Форвард	1	92	Ж
741	2000-01-01	Игрок esari	181	110	Форвард	1	93	Ж
742	2000-01-01	Игрок svdeg	202	105	Форвард	1	11	Ж
743	2000-01-01	Игрок hapuo	182	89	Форвард	1	4	Ж
744	2000-01-01	Игрок jueuc	210	80	Форвард	1	7	Ж
745	2000-01-01	Игрок mmksn	196	97	Форвард	1	28	Ж
746	2000-01-01	Игрок umjyc	190	86	Форвард	1	35	Ж
747	2000-01-01	Игрок xbsyl	191	108	Форвард	1	33	Ж
748	2000-01-01	Игрок cvyge	187	98	Форвард	1	57	Ж
749	2000-01-01	Игрок iffhz	193	104	Форвард	1	79	Ж
750	2000-01-01	Игрок khbup	186	103	Форвард	1	31	Ж
751	2000-01-01	Игрок vvjcb	203	84	Форвард	1	74	Ж
753	2000-01-01	Игрок lnkdl	187	87	Форвард	1	6	Ж
758	2000-01-01	Игрок rrgyp	189	107	Форвард	1	75	Ж
759	2000-01-01	Игрок rxmzp	192	85	Форвард	1	32	Ж
760	2000-01-01	Игрок wlcon	182	87	Форвард	1	70	Ж
761	2000-01-01	Игрок pzxcb	183	106	Форвард	1	78	Ж
762	2000-01-01	Игрок jlgih	198	81	Форвард	1	19	Ж
763	2000-01-01	Игрок wpibg	199	80	Форвард	1	7	Ж
764	2000-01-01	Игрок ywtut	189	108	Форвард	1	85	Ж
767	2000-01-01	Игрок gwadv	180	105	Форвард	1	5	Ж
773	2000-01-01	Игрок qrqod	190	103	Форвард	1	83	Ж
778	2000-01-01	Игрок mmfpq	206	108	Форвард	1	10	Ж
783	2000-01-01	Игрок sojqa	211	95	Форвард	1	76	Ж
784	2000-01-01	Игрок liaxv	214	98	Форвард	1	46	Ж
785	2000-01-01	Игрок iafkf	204	99	Форвард	1	42	Ж
786	2000-01-01	Игрок dpbgn	210	81	Форвард	1	24	Ж
752	2000-01-01	Игрок lwvfe	209	80	Форвард	1	51	Ж
755	2000-01-01	Игрок ovgnr	184	81	Форвард	1	79	Ж
768	2000-01-01	Игрок ecwze	198	85	Форвард	1	11	Ж
769	2000-01-01	Игрок bkrhq	215	97	Форвард	1	83	Ж
770	2000-01-01	Игрок kaumm	194	96	Форвард	1	21	Ж
787	2000-01-01	Игрок qvkcm	210	88	Форвард	1	89	Ж
754	2000-01-01	Игрок evxhw	197	92	Форвард	1	34	Ж
756	2000-01-01	Игрок ueevl	209	109	Форвард	1	5	Ж
757	2000-01-01	Игрок hjpmf	214	106	Форвард	1	92	Ж
765	2000-01-01	Игрок lzpyx	210	96	Форвард	1	5	Ж
766	2000-01-01	Игрок okjzl	200	94	Форвард	1	22	Ж
771	2000-01-01	Игрок ovixa	191	82	Форвард	1	73	Ж
774	2000-01-01	Игрок yuhun	189	106	Форвард	1	32	Ж
775	2000-01-01	Игрок dinpb	189	99	Форвард	1	89	Ж
776	2000-01-01	Игрок unphv	215	99	Форвард	1	62	Ж
777	2000-01-01	Игрок uguoy	204	101	Форвард	1	4	Ж
781	2000-01-01	Игрок yywqi	211	110	Форвард	1	43	Ж
782	2000-01-01	Игрок tzfrf	203	108	Форвард	1	58	Ж
788	2000-01-01	Игрок uwxuy	203	89	Форвард	1	77	Ж
772	2000-01-01	Игрок icdpk	182	95	Форвард	1	79	Ж
780	2000-01-01	Игрок apapl	199	89	Форвард	1	84	Ж
779	2000-01-01	Игрок yzpcx	214	100	Форвард	1	47	Ж
789	2000-01-01	Игрок fgzha	191	86	Форвард	1	51	Ж
790	2000-01-01	Игрок mcvwj	206	88	Форвард	1	86	Ж
791	2000-01-01	Игрок rywbb	210	92	Форвард	1	67	Ж
792	2000-01-01	Игрок ywrxj	196	97	Форвард	1	93	Ж
793	2000-01-01	Игрок qzqia	206	106	Форвард	1	42	Ж
794	2000-01-01	Игрок atllg	189	84	Форвард	1	84	Ж
795	2000-01-01	Игрок dxicr	191	99	Форвард	1	77	Ж
796	2000-01-01	Игрок syxal	213	82	Форвард	1	69	Ж
797	2000-01-01	Игрок mohzt	195	80	Форвард	1	19	Ж
798	2000-01-01	Игрок zbbfo	182	85	Форвард	1	63	Ж
799	2000-01-01	Игрок qtgwk	196	93	Форвард	1	27	Ж
800	2000-01-01	Игрок vonqr	204	106	Форвард	1	50	Ж
801	2000-01-01	Игрок jfild	211	92	Форвард	1	62	Ж
802	2000-01-01	Игрок wqcuu	190	93	Форвард	1	96	Ж
803	2000-01-01	Игрок qkgty	201	97	Форвард	1	6	Ж
804	2000-01-01	Игрок pzlys	213	95	Форвард	1	77	Ж
805	2000-01-01	Игрок tbjqm	206	82	Форвард	1	44	Ж
806	2000-01-01	Игрок omlxk	207	88	Форвард	1	28	Ж
808	2000-01-01	Игрок grdkk	194	80	Форвард	1	2	Ж
807	2000-01-01	Игрок jlhcw	198	97	Форвард	1	84	Ж
809	2000-01-01	Игрок sawrx	204	110	Форвард	1	3	Ж
810	2000-01-01	Игрок ylzsq	207	105	Форвард	1	63	Ж
811	2000-01-01	Игрок qqqrm	205	99	Форвард	1	63	Ж
812	2000-01-01	Игрок kqlwm	195	94	Форвард	1	45	Ж
813	2000-01-01	Игрок uxnze	205	95	Форвард	1	9	Ж
814	2000-01-01	Игрок pwvty	206	93	Форвард	1	29	Ж
815	2000-01-01	Игрок rfasq	214	98	Форвард	1	39	Ж
816	2000-01-01	Игрок segzm	204	84	Форвард	1	19	Ж
817	2000-01-01	Игрок xmbdo	200	85	Форвард	1	92	Ж
818	2000-01-01	Игрок wkmkh	184	101	Форвард	1	44	Ж
819	2000-01-01	Игрок osxns	203	95	Форвард	1	8	Ж
820	2000-01-01	Игрок vhfjr	215	104	Форвард	1	20	Ж
821	2000-01-01	Игрок xqfye	182	80	Форвард	1	37	Ж
822	2000-01-01	Игрок rsurc	209	95	Форвард	1	64	Ж
823	2000-01-01	Игрок ojder	194	83	Форвард	1	82	Ж
824	2000-01-01	Игрок uwejx	202	92	Форвард	1	3	Ж
825	2000-01-01	Игрок diijh	208	107	Форвард	1	39	Ж
826	2000-01-01	Игрок nahro	193	86	Форвард	1	65	Ж
827	2000-01-01	Игрок ytwaj	180	95	Форвард	1	4	Ж
828	2000-01-01	Игрок mpzgz	181	88	Форвард	1	41	Ж
829	2000-01-01	Игрок jdgie	191	105	Форвард	1	71	Ж
830	2000-01-01	Игрок youxk	194	106	Форвард	1	83	Ж
831	2000-01-01	Игрок jihzj	189	80	Форвард	1	35	Ж
832	2000-01-01	Игрок nunpg	191	81	Форвард	1	5	Ж
833	2000-01-01	Игрок yapwx	203	92	Форвард	1	50	Ж
834	2000-01-01	Игрок oxiwt	180	90	Форвард	1	47	Ж
835	2000-01-01	Игрок uojqh	197	88	Форвард	1	57	Ж
836	2000-01-01	Игрок hnqqd	197	80	Форвард	1	69	Ж
837	2000-01-01	Игрок asawu	188	103	Форвард	1	99	Ж
838	2000-01-01	Игрок amsml	212	92	Форвард	1	20	Ж
839	2000-01-01	Игрок aukrh	186	87	Форвард	1	74	Ж
840	2000-01-01	Игрок ypbfb	185	107	Форвард	1	56	Ж
841	2000-01-01	Игрок vglzm	187	84	Форвард	1	10	Ж
842	2000-01-01	Игрок opjwh	204	107	Форвард	1	3	Ж
843	2000-01-01	Игрок cglew	180	100	Форвард	1	95	Ж
844	2000-01-01	Игрок nturg	203	104	Форвард	1	88	Ж
845	2000-01-01	Игрок ntqzr	201	91	Форвард	1	13	Ж
847	2000-01-01	Игрок lvldm	207	88	Форвард	1	69	Ж
848	2000-01-01	Игрок duxjy	199	89	Форвард	1	52	Ж
846	2000-01-01	Игрок jfvhw	185	93	Форвард	1	22	Ж
849	2000-01-01	Игрок ipnth	197	95	Форвард	1	51	Ж
850	2000-01-01	Игрок omawz	213	109	Форвард	1	2	Ж
851	2000-01-01	Игрок zthdx	213	99	Форвард	1	83	Ж
852	2000-01-01	Игрок yjbwd	186	103	Форвард	1	18	Ж
853	2000-01-01	Игрок otshh	184	91	Форвард	1	98	Ж
854	2000-01-01	Игрок jtmkz	183	108	Форвард	1	74	Ж
855	2000-01-01	Игрок bworl	210	99	Форвард	1	96	Ж
858	2000-01-01	Игрок ahqib	184	110	Форвард	1	65	Ж
856	2000-01-01	Игрок alyqn	198	109	Форвард	1	25	Ж
857	2000-01-01	Игрок ykhip	200	109	Форвард	1	49	Ж
859	2000-01-01	Игрок iqalc	183	105	Форвард	1	32	Ж
860	2000-01-01	Игрок hytbt	203	86	Форвард	1	74	Ж
861	2000-01-01	Игрок qksbc	197	109	Форвард	1	12	Ж
862	2000-01-01	Игрок bxhdu	181	93	Форвард	1	66	Ж
863	2000-01-01	Игрок ipbod	199	102	Форвард	1	84	Ж
864	2000-01-01	Игрок bbvso	211	99	Форвард	1	8	Ж
865	2000-01-01	Игрок ognsi	185	97	Форвард	1	72	Ж
868	2000-01-01	Игрок zwqbf	199	108	Форвард	1	71	Ж
867	2000-01-01	Игрок wqsza	204	81	Форвард	1	73	Ж
866	2000-01-01	Игрок axcra	181	105	Форвард	1	81	Ж
869	2000-01-01	Игрок ubpxb	206	82	Форвард	1	21	Ж
870	2000-01-01	Игрок dqpvz	215	84	Форвард	1	95	Ж
871	2000-01-01	Игрок kdqzr	215	105	Форвард	1	59	Ж
872	2000-01-01	Игрок njowr	194	100	Форвард	1	22	Ж
873	2000-01-01	Игрок bfchq	199	88	Форвард	1	23	Ж
874	2000-01-01	Игрок mizyv	215	103	Форвард	1	19	Ж
875	2000-01-01	Игрок sctrx	206	104	Форвард	1	8	Ж
876	2000-01-01	Игрок fvveq	208	100	Форвард	1	19	Ж
879	2000-01-01	Игрок qkrdc	215	86	Форвард	1	9	Ж
882	2000-01-01	Игрок avekk	206	99	Форвард	1	36	Ж
885	2000-01-01	Игрок qkfsw	193	93	Форвард	1	72	Ж
887	2000-01-01	Игрок jmtmt	213	94	Форвард	1	58	Ж
889	2000-01-01	Игрок hquig	196	101	Форвард	1	63	Ж
894	2000-01-01	Игрок nmzlp	188	80	Форвард	1	84	Ж
895	2000-01-01	Игрок sjevs	187	104	Форвард	1	17	Ж
896	2000-01-01	Игрок xtrml	201	98	Форвард	1	66	Ж
900	2000-01-01	Игрок ofblm	198	106	Форвард	1	72	Ж
901	2000-01-01	Игрок lvlof	207	97	Форвард	1	23	Ж
902	2000-01-01	Игрок qodzy	211	89	Форвард	1	38	Ж
903	2000-01-01	Игрок dhtnb	205	89	Форвард	1	26	Ж
904	2000-01-01	Игрок lqvkp	192	95	Форвард	1	12	Ж
906	2000-01-01	Игрок pvgdu	207	94	Форвард	1	95	Ж
909	2000-01-01	Игрок mohoh	212	83	Форвард	1	75	Ж
911	2000-01-01	Игрок dmqov	210	89	Форвард	1	64	Ж
912	2000-01-01	Игрок gpoyx	213	85	Форвард	1	11	Ж
913	2000-01-01	Игрок xopqk	188	92	Форвард	1	29	Ж
915	2000-01-01	Игрок lmfzb	198	100	Форвард	1	38	Ж
916	2000-01-01	Игрок uhuvt	215	101	Форвард	1	60	Ж
920	2000-01-01	Игрок qordw	203	80	Форвард	1	11	Ж
921	2000-01-01	Игрок fsbbf	180	110	Форвард	1	16	Ж
923	2000-01-01	Игрок vkjuk	189	109	Форвард	1	45	Ж
924	2000-01-01	Игрок jjpan	181	109	Форвард	1	71	Ж
925	2000-01-01	Игрок bdqvv	180	99	Форвард	1	24	Ж
926	2000-01-01	Игрок xeiuw	198	90	Форвард	1	65	Ж
877	2000-01-01	Игрок urtva	197	98	Форвард	1	45	Ж
880	2000-01-01	Игрок vecyu	205	106	Форвард	1	47	Ж
881	2000-01-01	Игрок buopk	215	103	Форвард	1	77	Ж
883	2000-01-01	Игрок zzvrz	215	82	Форвард	1	72	Ж
884	2000-01-01	Игрок qzvgf	211	81	Форвард	1	70	Ж
886	2000-01-01	Игрок buqtr	208	80	Форвард	1	47	Ж
891	2000-01-01	Игрок yulgf	213	80	Форвард	1	31	Ж
893	2000-01-01	Игрок stgbs	200	108	Форвард	1	92	Ж
898	2000-01-01	Игрок xxqin	181	98	Форвард	1	12	Ж
905	2000-01-01	Игрок bqysl	195	90	Форвард	1	4	Ж
907	2000-01-01	Игрок vgntu	181	98	Форвард	1	81	Ж
910	2000-01-01	Игрок ekobk	208	101	Форвард	1	18	Ж
919	2000-01-01	Игрок kcnrh	205	101	Форвард	1	63	Ж
927	2000-01-01	Игрок vrahe	202	91	Форвард	1	41	Ж
930	2000-01-01	Игрок qmauf	196	106	Форвард	1	69	Ж
931	2000-01-01	Игрок awibk	207	85	Форвард	1	50	Ж
932	2000-01-01	Игрок anuhm	198	92	Форвард	1	8	Ж
933	2000-01-01	Игрок dueoe	194	103	Форвард	1	38	Ж
935	2000-01-01	Игрок hcubu	208	96	Форвард	1	40	Ж
936	2000-01-01	Игрок qmspr	203	84	Форвард	1	88	Ж
878	2000-01-01	Игрок zbgmm	191	95	Форвард	1	80	Ж
888	2000-01-01	Игрок rfikj	214	101	Форвард	1	73	Ж
890	2000-01-01	Игрок uylwu	191	87	Форвард	1	65	Ж
892	2000-01-01	Игрок hcamx	202	92	Форвард	1	69	Ж
897	2000-01-01	Игрок nafrh	205	84	Форвард	1	53	Ж
908	2000-01-01	Игрок scubt	202	89	Форвард	1	67	Ж
934	2000-01-01	Игрок veasn	204	106	Форвард	1	41	Ж
937	2000-01-01	Игрок oopsn	185	106	Форвард	1	58	Ж
940	2000-01-01	Игрок crcvw	186	84	Форвард	1	89	Ж
941	2000-01-01	Игрок rxhtm	181	92	Форвард	1	37	Ж
942	2000-01-01	Игрок feanc	196	110	Форвард	1	23	Ж
943	2000-01-01	Игрок lbgdc	207	97	Форвард	1	53	Ж
944	2000-01-01	Игрок euudt	186	91	Форвард	1	83	Ж
945	2000-01-01	Игрок rhkkl	183	99	Форвард	1	9	Ж
947	2000-01-01	Игрок icstc	195	84	Форвард	1	44	Ж
950	2000-01-01	Игрок fvsvz	204	100	Форвард	1	25	Ж
951	2000-01-01	Игрок cyjmm	206	82	Форвард	1	30	Ж
952	2000-01-01	Игрок vsbfl	180	109	Форвард	1	19	Ж
953	2000-01-01	Игрок bymdv	209	88	Форвард	1	92	Ж
954	2000-01-01	Игрок wvpog	200	96	Форвард	1	3	Ж
955	2000-01-01	Игрок tslsb	214	87	Форвард	1	31	Ж
957	2000-01-01	Игрок ldgsk	189	80	Форвард	1	16	Ж
959	2000-01-01	Игрок xhmhh	209	87	Форвард	1	94	Ж
961	2000-01-01	Игрок blzkh	203	89	Форвард	1	84	Ж
962	2000-01-01	Игрок gnwfp	187	102	Форвард	1	31	Ж
963	2000-01-01	Игрок xapcq	188	102	Форвард	1	29	Ж
964	2000-01-01	Игрок igqvm	186	93	Форвард	1	56	Ж
965	2000-01-01	Игрок smuig	188	109	Форвард	1	75	Ж
967	2000-01-01	Игрок kfvfh	199	81	Форвард	1	73	Ж
970	2000-01-01	Игрок gdfjs	204	81	Форвард	1	60	Ж
971	2000-01-01	Игрок ojexi	189	89	Форвард	1	52	Ж
973	2000-01-01	Игрок ybomm	187	80	Форвард	1	62	Ж
974	2000-01-01	Игрок csnfz	213	92	Форвард	1	44	Ж
975	2000-01-01	Игрок gvxax	193	110	Форвард	1	59	Ж
978	2000-01-01	Игрок ocicu	185	91	Форвард	1	8	Ж
979	2000-01-01	Игрок ccsec	215	97	Форвард	1	76	Ж
981	2000-01-01	Игрок zzldf	205	95	Форвард	1	46	Ж
982	2000-01-01	Игрок moccv	192	81	Форвард	1	53	Ж
984	2000-01-01	Игрок iyiig	213	80	Форвард	1	71	Ж
985	2000-01-01	Игрок wukso	198	82	Форвард	1	72	Ж
987	2000-01-01	Игрок ixrke	208	86	Форвард	1	86	Ж
990	2000-01-01	Игрок dvkjk	191	90	Форвард	1	26	Ж
991	2000-01-01	Игрок ozfmn	200	95	Форвард	1	68	Ж
993	2000-01-01	Игрок slflx	199	83	Форвард	1	87	Ж
994	2000-01-01	Игрок gcjqv	182	99	Форвард	1	29	Ж
995	2000-01-01	Игрок lyaso	211	80	Форвард	1	65	Ж
996	2000-01-01	Игрок djxov	195	86	Форвард	1	41	Ж
999	2000-01-01	Игрок yoifs	185	82	Форвард	1	46	Ж
1001	2000-01-01	Игрок exunx	194	100	Форвард	1	11	Ж
1002	2000-01-01	Игрок hjlth	187	99	Форвард	1	96	Ж
1004	2000-01-01	Игрок irkyy	192	81	Форвард	1	70	Ж
1005	2000-01-01	Игрок cmwid	194	90	Форвард	1	46	Ж
1007	2000-01-01	Игрок etzpk	206	110	Форвард	1	59	Ж
1010	2000-01-01	Игрок yfeuk	215	101	Форвард	1	28	Ж
1011	2000-01-01	Игрок qqpzl	181	103	Форвард	1	63	Ж
1012	2000-01-01	Игрок xmrdc	201	100	Форвард	1	10	Ж
1014	2000-01-01	Игрок tlapj	207	87	Форвард	1	79	Ж
1015	2000-01-01	Игрок tlyrk	194	103	Форвард	1	12	Ж
1016	2000-01-01	Игрок umjtp	191	91	Форвард	1	77	Ж
1020	2000-01-01	Игрок jzqkz	187	89	Форвард	1	17	Ж
1021	2000-01-01	Игрок snlld	190	88	Форвард	1	79	Ж
1023	2000-01-01	Игрок pjbir	201	100	Форвард	1	28	Ж
899	2000-01-01	Игрок hmwwl	205	81	Форвард	1	63	Ж
914	2000-01-01	Игрок fkpma	215	108	Форвард	1	3	Ж
929	2000-01-01	Игрок ggdfm	200	83	Форвард	1	79	Ж
938	2000-01-01	Игрок pxjey	197	103	Форвард	1	56	Ж
939	2000-01-01	Игрок rnbkh	211	103	Форвард	1	26	Ж
946	2000-01-01	Игрок frvsp	212	100	Форвард	1	3	Ж
949	2000-01-01	Игрок kokgz	180	104	Форвард	1	78	Ж
956	2000-01-01	Игрок qlkov	210	88	Форвард	1	68	Ж
960	2000-01-01	Игрок thyct	206	90	Форвард	1	16	Ж
968	2000-01-01	Игрок edlmj	214	92	Форвард	1	81	Ж
969	2000-01-01	Игрок dziba	197	105	Форвард	1	40	Ж
972	2000-01-01	Игрок zmofc	196	88	Форвард	1	56	Ж
976	2000-01-01	Игрок wmkpo	189	96	Форвард	1	66	Ж
980	2000-01-01	Игрок lmgpw	185	105	Форвард	1	76	Ж
983	2000-01-01	Игрок fgexy	202	97	Форвард	1	71	Ж
988	2000-01-01	Игрок vbtbd	182	101	Форвард	1	34	Ж
989	2000-01-01	Игрок hskae	193	85	Форвард	1	96	Ж
992	2000-01-01	Игрок ragjp	190	81	Форвард	1	26	Ж
998	2000-01-01	Игрок xcohp	185	106	Форвард	1	22	Ж
1000	2000-01-01	Игрок fugou	209	93	Форвард	1	77	Ж
1003	2000-01-01	Игрок aliin	209	104	Форвард	1	30	Ж
1006	2000-01-01	Игрок fzplz	212	95	Форвард	1	99	Ж
1009	2000-01-01	Игрок glkik	187	98	Форвард	1	64	Ж
1013	2000-01-01	Игрок pxjif	185	96	Форвард	1	38	Ж
1017	2000-01-01	Игрок vgquj	203	96	Форвард	1	63	Ж
1019	2000-01-01	Игрок gmovy	188	103	Форвард	1	38	Ж
1022	2000-01-01	Игрок ptywh	213	110	Форвард	1	94	Ж
917	2000-01-01	Игрок ipdjx	215	88	Форвард	1	10	Ж
918	2000-01-01	Игрок vavvz	201	97	Форвард	1	64	Ж
948	2000-01-01	Игрок xwtkz	184	82	Форвард	1	57	Ж
966	2000-01-01	Игрок gyuzc	197	101	Форвард	1	21	Ж
977	2000-01-01	Игрок pxdkm	191	91	Форвард	1	91	Ж
986	2000-01-01	Игрок bhfab	203	95	Форвард	1	81	Ж
997	2000-01-01	Игрок cloha	199	97	Форвард	1	51	Ж
1008	2000-01-01	Игрок nwdvd	214	110	Форвард	1	46	Ж
1018	2000-01-01	Игрок cqnsw	199	99	Форвард	1	6	Ж
922	2000-01-01	Игрок thqwy	203	83	Форвард	1	19	Ж
928	2000-01-01	Игрок jgsdq	180	90	Форвард	1	66	Ж
958	2000-01-01	Игрок iqfja	211	99	Форвард	1	3	Ж
1024	2000-01-01	Игрок jghxh	185	98	Форвард	1	66	Ж
1025	2000-01-01	Игрок vdxxw	190	81	Форвард	1	40	Ж
1026	2000-01-01	Игрок xhedb	199	80	Форвард	1	42	Ж
1028	2000-01-01	Игрок gepis	188	93	Форвард	1	4	Ж
1027	2000-01-01	Игрок gywtk	212	96	Форвард	1	63	Ж
1029	2000-01-01	Игрок zuduo	195	99	Форвард	1	90	Ж
1030	2000-01-01	Игрок qmcux	190	110	Форвард	1	18	Ж
1031	2000-01-01	Игрок vtybe	201	80	Форвард	1	67	Ж
1033	2000-01-01	Игрок bnphh	194	92	Форвард	1	61	Ж
1032	2000-01-01	Игрок deuqh	209	89	Форвард	1	83	Ж
1034	2000-01-01	Игрок owwqa	214	109	Форвард	1	75	Ж
1035	2000-01-01	Игрок fqraj	192	85	Форвард	1	87	Ж
1036	2000-01-01	Игрок gygad	198	108	Форвард	1	20	Ж
1037	2000-01-01	Игрок fiyam	180	81	Форвард	1	52	Ж
1038	2000-01-01	Игрок ddwdb	207	103	Форвард	1	53	Ж
1039	2000-01-01	Игрок fzcrq	180	84	Форвард	1	16	Ж
1040	2000-01-01	Игрок waqpd	215	100	Форвард	1	75	Ж
1041	2000-01-01	Игрок udfsk	206	102	Форвард	1	49	Ж
1042	2000-01-01	Игрок nmtbr	211	105	Форвард	1	84	Ж
1043	2000-01-01	Игрок zuwah	191	84	Форвард	1	87	Ж
1044	2000-01-01	Игрок gpzfg	215	82	Форвард	1	5	Ж
1045	2000-01-01	Игрок fxkea	215	101	Форвард	1	79	Ж
1048	2000-01-01	Игрок ghzne	194	104	Форвард	1	55	Ж
1047	2000-01-01	Игрок nqtdj	213	92	Форвард	1	76	Ж
1046	2000-01-01	Игрок zjsqa	199	83	Форвард	1	49	Ж
1049	2000-01-01	Игрок clgox	203	83	Форвард	1	92	Ж
1051	2000-01-01	Игрок eaatm	197	89	Форвард	1	79	Ж
1050	2000-01-01	Игрок hqpbu	189	90	Форвард	1	35	Ж
1052	2000-01-01	Игрок hfchq	199	94	Форвард	1	51	Ж
1053	2000-01-01	Игрок cuxhm	215	82	Форвард	1	67	Ж
1054	2000-01-01	Игрок ilqev	214	80	Форвард	1	86	Ж
1055	2000-01-01	Игрок etyul	183	105	Форвард	1	51	Ж
1057	2000-01-01	Игрок gofbc	182	107	Форвард	1	38	Ж
1058	2000-01-01	Игрок jlwks	215	93	Форвард	1	18	Ж
1056	2000-01-01	Игрок dtith	193	103	Форвард	1	45	Ж
1059	2000-01-01	Игрок iytur	197	84	Форвард	1	14	Ж
1060	2000-01-01	Игрок arkqf	202	92	Форвард	1	24	Ж
1061	2000-01-01	Игрок viyqr	203	106	Форвард	1	69	Ж
1062	2000-01-01	Игрок kjpti	189	81	Форвард	1	51	Ж
1063	2000-01-01	Игрок nhfub	191	91	Форвард	1	31	Ж
1064	2000-01-01	Игрок grukm	207	97	Форвард	1	4	Ж
1065	2000-01-01	Игрок ojfrg	187	85	Форвард	1	8	Ж
1066	2000-01-01	Игрок lbzjb	215	81	Форвард	1	6	Ж
1067	2000-01-01	Игрок oryrd	207	90	Форвард	1	1	Ж
1068	2000-01-01	Игрок phcck	187	107	Форвард	1	79	Ж
1069	2000-01-01	Игрок fazkh	199	81	Форвард	1	45	Ж
1071	2000-01-01	Игрок ucgzd	188	99	Форвард	1	5	Ж
1070	2000-01-01	Игрок hgqja	187	105	Форвард	1	63	Ж
1073	2000-01-01	Игрок doqer	207	108	Форвард	1	55	Ж
1072	2000-01-01	Игрок ycmbg	180	88	Форвард	1	18	Ж
1074	2000-01-01	Игрок lvhsp	211	96	Форвард	1	1	Ж
1075	2000-01-01	Игрок nlbdc	194	91	Форвард	1	80	Ж
1077	2000-01-01	Игрок wywqs	209	94	Форвард	1	48	Ж
1078	2000-01-01	Игрок nlmqe	201	88	Форвард	1	74	Ж
1076	2000-01-01	Игрок fjmlr	196	102	Форвард	1	64	Ж
\.


--
-- TOC entry 4837 (class 0 OID 16493)
-- Dependencies: 219
-- Data for Name: player_stats; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.player_stats (id_playerstats, pointscored, assists, steal, turnover, blocked_shot, foul, double, triple, free_throw, defensive_rebound, offensive_rebound, id_player, id_matches) FROM stdin;
36	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	37
33	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	32
31	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	35
30	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	38
37	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	41
34	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	39
38	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	36
35	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	34
32	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	33
29	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	40
39	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	42
40	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	43
41	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	45
43	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	46
42	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	44
44	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	48
45	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	47
46	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	49
47	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	50
48	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	51
49	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	52
50	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	53
51	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	54
52	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	55
53	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	56
54	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	57
55	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	58
56	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	59
57	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	60
59	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	62
58	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	61
60	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	63
61	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	64
62	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	65
63	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	66
66	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	69
67	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	70
65	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	68
64	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	67
68	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	71
69	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	73
70	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	74
71	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	76
73	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	72
74	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	77
72	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	75
75	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	78
76	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	79
77	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	80
78	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	81
79	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	82
80	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	83
81	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	84
82	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	86
83	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	87
84	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	88
86	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	89
87	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	90
85	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	85
88	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	91
89	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	92
90	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	93
91	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	94
92	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	95
94	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	97
93	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	96
95	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	98
97	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	100
98	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	101
100	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	103
101	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	104
102	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	105
96	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	99
103	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	106
104	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	107
105	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	108
106	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	109
108	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	111
109	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	112
110	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	113
99	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	102
107	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	110
111	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	115
112	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	116
120	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	123
114	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	118
113	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	117
121	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	124
115	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	114
116	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	119
122	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	125
123	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	126
118	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	121
124	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	127
125	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	128
117	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	120
119	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	122
126	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	129
133	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	136
152	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	155
160	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	163
169	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	172
176	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	179
185	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	188
192	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	194
215	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	218
251	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	254
252	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	255
259	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	262
272	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	275
276	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	279
1347	29	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1359
1354	25	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1365
1395	6	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1407
1418	9	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1430
1441	27	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1453
1446	22	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1458
1466	14	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1478
1487	29	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1499
1516	13	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1528
1585	20	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1597
1610	0	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1622
127	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	130
145	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	148
146	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	149
155	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	158
158	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	161
167	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	170
175	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	176
179	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	182
195	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	198
205	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	208
212	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	215
227	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	230
230	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	233
236	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	239
237	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	240
240	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	243
241	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	244
254	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	257
257	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	260
262	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	265
263	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	266
270	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	273
1348	24	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1360
1489	14	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1501
1513	21	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1525
128	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	131
134	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	137
159	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	162
177	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	180
188	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	191
198	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	201
219	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	222
221	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	224
222	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	225
242	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	245
244	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	247
277	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	280
1349	30	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1361
1377	30	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1389
1378	14	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1390
1379	9	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1391
1380	8	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1392
1389	12	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1401
1399	12	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1411
1400	28	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1412
1401	13	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1413
1402	0	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1414
1403	14	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1415
1405	11	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1417
1406	6	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1418
1408	7	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1420
1409	28	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1421
1410	30	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1422
1411	18	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1423
1426	18	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1438
1427	20	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1439
1428	6	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1440
1434	4	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1446
1435	13	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1447
1443	16	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1455
1447	21	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1459
1448	3	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1460
1450	20	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1462
1461	8	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1473
1463	6	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1475
1469	11	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1481
1470	19	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1482
1471	3	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1483
1474	30	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1486
1482	11	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1494
1491	3	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1503
1494	2	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1506
1495	12	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1507
1496	16	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1508
1499	8	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1511
1501	13	2	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1513
1518	15	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1530
1519	27	2	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1531
1521	24	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1533
1528	23	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1540
1536	22	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1548
1545	25	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1557
1547	19	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1559
1549	14	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1561
1550	4	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1562
1567	29	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1579
1569	9	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1581
1574	21	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1586
1584	1	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1596
1586	15	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1598
1588	28	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1600
131	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	134
139	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	142
141	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	144
156	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	159
161	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	164
166	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	169
193	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	196
200	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	203
225	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	226
232	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	235
246	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	249
268	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	271
1350	29	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1362
1352	12	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1364
1353	10	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1366
1355	12	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1367
1356	30	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1368
1419	30	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1431
1511	10	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1523
1611	18	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1623
129	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	132
138	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	141
142	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	145
143	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	146
150	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	153
163	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	166
170	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	173
172	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	175
180	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	183
187	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	190
190	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	193
194	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	197
201	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	205
207	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	210
208	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	212
213	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	216
226	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	229
231	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	234
238	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	241
260	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	263
1351	11	8	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1363
1371	23	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1383
1372	26	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1384
1374	16	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1386
1375	27	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1387
1376	14	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1388
1394	27	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1406
1398	30	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1410
1404	21	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1416
1415	2	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1427
1416	23	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1428
1421	0	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1433
1424	30	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1436
1437	3	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1449
1438	6	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1450
1453	8	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1465
1456	13	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1468
1457	30	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1469
1458	0	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1470
1465	18	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1477
1472	22	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1484
1476	27	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1488
1478	29	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1490
1479	1	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1491
1490	28	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1502
1498	23	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1510
1502	24	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1514
1506	16	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1518
1520	29	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1532
1522	16	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1534
1525	29	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1537
1526	13	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1538
1529	15	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1541
1530	6	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1542
1533	1	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1545
1534	6	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1546
1538	25	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1550
1539	24	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1551
1542	26	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1554
1544	8	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1556
1552	28	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1564
1553	9	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1565
1554	21	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1566
1556	16	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1568
1566	28	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1578
1568	30	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1580
1570	7	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1582
1576	18	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1588
1581	18	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1593
1589	30	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1601
1599	12	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1611
1603	21	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1615
1606	23	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1618
1615	12	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1627
1624	23	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1636
1626	17	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1638
1627	25	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1639
1629	14	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1641
1630	16	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1642
1631	26	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1643
1644	25	2	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1656
130	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	133
137	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	140
140	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	143
144	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	147
154	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	157
165	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	168
173	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	177
196	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	199
206	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	209
214	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	217
223	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	227
255	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	258
256	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	259
269	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	272
275	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	278
1357	22	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1369
1358	20	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1370
1359	23	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1371
1360	14	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1372
1361	2	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1373
1362	28	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1374
1363	29	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1375
1364	25	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1376
1365	17	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1377
1366	27	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1378
1367	23	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1379
1368	20	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1380
1369	15	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1381
1370	0	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1382
1381	5	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1393
1384	15	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1396
1386	23	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1398
1387	4	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1399
1388	20	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1400
1390	2	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1402
1391	15	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1403
1392	19	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1404
1393	18	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1405
1396	16	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1408
1397	28	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1409
1407	1	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1419
1412	27	2	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1424
1413	20	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1425
1414	25	2	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1426
1417	16	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1429
1420	21	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1432
1429	20	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1441
1430	25	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1442
1431	0	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1443
1432	8	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1444
1433	18	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1445
1436	26	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1448
1439	19	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1451
1440	25	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1452
1442	10	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1454
1444	14	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1456
1445	6	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1457
1449	24	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1461
1452	30	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1464
1454	30	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1466
1455	0	4	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1467
1459	8	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1471
1460	23	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1472
1462	3	0	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1474
1464	8	0	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1476
1467	27	4	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1479
1468	4	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1480
1473	9	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1485
1477	10	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1489
1480	30	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1492
1484	23	4	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1496
1485	12	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1497
1486	21	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1498
1488	20	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1500
1492	7	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1504
1497	22	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1509
1500	11	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1512
1503	6	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1515
1504	26	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1516
1507	15	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1519
1509	7	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1521
1510	9	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1522
1512	10	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1524
1514	30	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1526
1523	22	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1535
1527	13	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1539
1532	2	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1544
1537	27	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1549
1541	9	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1553
1543	19	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1555
1548	23	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1560
1551	26	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1563
1555	21	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1567
1557	13	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1569
1559	16	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1571
1560	10	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1572
1561	5	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1573
1562	5	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1574
1563	2	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1575
1564	18	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1576
1571	23	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1583
1572	4	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1584
1573	3	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1585
1575	20	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1587
1579	27	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1591
1582	9	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1594
1583	8	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1595
1587	0	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1599
1590	23	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1602
1591	28	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1603
1592	8	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1604
1596	14	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1608
1597	7	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1609
1598	14	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1610
1600	26	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1612
1601	5	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1613
1602	25	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1614
1604	14	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1616
1605	23	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1617
1607	30	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1619
1608	29	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1620
1609	18	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1621
1612	3	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1624
1613	17	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1625
1614	30	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1626
1617	10	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1629
1618	19	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1630
1619	22	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1631
1620	2	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1632
1621	8	0	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1633
1622	26	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1634
1623	18	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1635
1625	27	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1637
1628	3	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1640
1632	23	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1644
1633	12	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1645
132	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	135
136	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	139
147	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	150
168	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	171
178	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	181
182	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	185
184	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	187
189	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	192
191	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	195
210	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	211
218	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	221
220	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	223
234	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	237
250	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	253
1373	9	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1385
1383	22	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1395
1385	30	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1397
1425	0	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1437
1475	25	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1487
1481	1	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1493
1483	7	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1495
1493	21	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1505
1505	14	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1517
1508	2	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1520
1517	5	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1529
1524	29	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1536
1531	16	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1543
1535	13	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1547
1540	19	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1552
1546	14	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1558
1558	11	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1570
1577	27	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1589
1578	1	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1590
1580	26	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1592
1594	12	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1606
1595	14	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1607
1616	19	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1628
135	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	138
153	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	156
157	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	160
171	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	174
186	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	189
202	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	206
211	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	214
224	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	228
233	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	236
239	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	242
258	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	261
264	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	267
271	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	274
274	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	277
278	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	281
1382	17	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1394
1423	3	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1435
1451	19	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1463
1515	11	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1527
1593	22	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1605
1636	29	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1648
148	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	151
162	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	165
181	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	184
199	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	202
203	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	204
228	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	231
229	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	232
235	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	238
243	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	246
245	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	248
248	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	251
249	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	252
265	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	268
267	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	270
273	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	276
1422	24	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1434
1565	1	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1577
149	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	152
151	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	154
164	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	167
174	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	178
183	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	186
197	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	200
204	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	207
209	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	213
216	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	219
217	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	220
247	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	250
253	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	256
261	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	264
266	25	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	269
279	28	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	282
280	18	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	283
281	25	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	284
282	4	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	285
283	25	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	286
284	6	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	287
285	11	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	288
286	1	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	289
287	1	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	290
288	24	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	291
289	16	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	292
290	28	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	293
291	20	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	294
292	6	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	295
293	7	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	296
294	25	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	297
295	5	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	298
296	13	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	299
297	1	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	300
298	22	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	301
299	4	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	302
300	10	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	303
301	11	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	304
302	30	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	305
303	12	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	306
304	9	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	307
305	21	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	308
306	27	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	309
307	18	0	\N	\N	\N	\N	\N	2	\N	\N	\N	1	310
308	4	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	311
309	23	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	312
310	19	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	313
311	4	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	314
312	22	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	315
313	10	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	316
314	26	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	317
315	15	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	318
316	14	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	320
317	15	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	319
318	7	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	321
319	12	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	322
320	22	0	\N	\N	\N	\N	\N	2	\N	\N	\N	1	323
321	27	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	324
322	24	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	325
323	10	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	326
324	4	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	327
325	22	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	328
326	27	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	329
327	28	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	330
328	4	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	331
329	11	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	332
330	12	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	333
331	5	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	334
332	13	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	335
333	18	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	336
334	2	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	337
335	20	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	338
336	19	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	339
337	3	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	340
338	28	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	341
339	13	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	342
340	10	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	343
341	23	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	344
342	19	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	345
343	15	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	346
344	21	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	347
345	30	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	348
346	15	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	349
347	25	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	350
348	8	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	351
349	20	0	\N	\N	\N	\N	\N	2	\N	\N	\N	1	352
350	9	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	353
351	17	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	354
352	8	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	355
353	14	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	356
354	0	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	357
355	29	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	358
356	29	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	359
357	12	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	360
358	0	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	361
359	9	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	362
360	23	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	363
361	2	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	364
362	18	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	365
363	22	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	366
364	10	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	367
365	17	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	368
366	1	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	369
367	8	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	370
368	13	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	371
369	11	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	372
370	18	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	373
371	4	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	374
372	7	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	375
373	30	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	376
374	21	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	377
375	14	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	378
376	25	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	379
377	28	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	380
378	9	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	381
379	15	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	382
380	22	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	383
381	25	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	384
382	6	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	385
383	14	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	386
384	6	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	387
385	20	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	388
386	20	4	\N	\N	\N	\N	\N	3	\N	\N	\N	1	389
387	16	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	390
388	19	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	391
389	14	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	392
390	6	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	393
391	10	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	394
392	10	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	395
393	15	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	396
394	23	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	397
395	8	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	398
396	24	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	399
397	8	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	400
398	5	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	401
399	20	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	402
400	12	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	403
401	22	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	404
403	14	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	406
407	5	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	410
408	27	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	411
410	2	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	413
411	11	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	414
412	30	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	415
413	27	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	416
416	23	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	419
417	24	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	420
418	21	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	421
421	6	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	424
428	10	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	431
429	7	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	432
433	17	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	436
438	8	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	441
439	15	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	442
442	8	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	445
443	23	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	446
445	11	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	448
447	5	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	450
448	21	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	451
450	5	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	453
453	6	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	456
455	7	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	458
1634	11	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1646
1635	6	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1647
1637	4	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1649
1638	18	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1650
1639	9	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1651
1640	2	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1652
1641	14	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1653
1642	15	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1654
1643	2	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1655
1645	23	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1657
402	21	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	405
404	0	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	407
406	0	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	409
414	1	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	417
415	9	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	418
419	28	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	422
422	29	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	425
423	3	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	426
424	13	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	427
426	10	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	429
427	12	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	430
430	5	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	433
432	12	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	435
434	24	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	437
435	0	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	438
436	15	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	439
437	24	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	440
440	4	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	443
441	27	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	444
444	26	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	447
446	12	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	449
449	7	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	452
451	16	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	454
452	20	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	455
456	1	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	459
1647	0	0	0	0	0	0	0	0	0	0	1	54	1662
1648	0	0	0	0	0	0	0	0	0	1	0	55	1662
1649	0	0	0	0	1	0	0	0	0	0	0	56	1662
1650	0	0	0	0	0	1	0	0	0	0	0	57	1662
1651	1	0	0	0	0	0	0	0	1	0	0	41	1662
1652	0	1	1	0	0	0	0	0	0	0	0	58	1662
1653	2	0	0	0	0	0	1	0	0	0	0	42	1662
1654	3	0	0	0	0	0	0	1	0	0	0	43	1662
1655	3	0	0	0	0	0	0	1	0	0	0	44	1662
1656	1	0	0	0	0	0	0	0	1	0	0	45	1662
1646	6	0	0	4	0	0	0	2	0	0	0	49	1662
405	8	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	408
409	13	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	412
420	9	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	423
425	10	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	428
431	24	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	434
454	4	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	457
457	2	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	460
458	25	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	461
459	20	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	462
460	14	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	463
461	3	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	464
462	25	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	465
463	4	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	466
464	27	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	467
465	6	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	468
466	3	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	469
467	0	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	470
468	25	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	471
469	17	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	472
470	6	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	473
471	21	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	474
472	23	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	475
473	4	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	476
474	17	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	477
475	3	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	478
476	5	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	479
477	30	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	480
478	11	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	481
479	22	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	482
480	1	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	483
481	24	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	484
482	5	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	485
483	5	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	486
484	11	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	487
485	18	2	\N	\N	\N	\N	\N	1	\N	\N	\N	1	488
486	30	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	489
487	17	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	490
488	30	8	\N	\N	\N	\N	\N	2	\N	\N	\N	1	491
489	3	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	492
490	22	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	493
491	20	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	494
492	18	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	495
493	18	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	496
494	30	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	497
495	9	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	498
496	23	0	\N	\N	\N	\N	\N	2	\N	\N	\N	1	499
497	25	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	500
498	20	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	501
499	21	4	\N	\N	\N	\N	\N	3	\N	\N	\N	1	502
500	27	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	503
501	13	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	504
502	16	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	505
503	18	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	506
504	19	8	\N	\N	\N	\N	\N	2	\N	\N	\N	1	507
505	8	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	508
506	23	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	509
507	3	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	510
508	21	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	511
509	24	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	512
510	1	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	513
511	4	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	514
512	19	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	515
513	26	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	516
514	27	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	517
515	24	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	518
516	4	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	519
517	11	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	520
518	1	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	521
519	23	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	522
520	27	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	523
521	28	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	524
522	19	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	525
523	18	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	526
524	8	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	527
525	0	4	\N	\N	\N	\N	\N	3	\N	\N	\N	1	528
526	24	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	529
527	19	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	530
528	16	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	531
529	0	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	532
530	7	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	533
531	17	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	534
532	14	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	535
533	2	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	536
534	18	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	537
535	19	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	538
536	0	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	539
537	4	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	540
538	28	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	541
539	22	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	542
540	28	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	543
541	19	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	544
542	1	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	545
543	7	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	546
544	17	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	547
545	19	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	548
546	15	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	549
547	11	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	550
548	21	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	551
549	15	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	552
550	24	2	\N	\N	\N	\N	\N	1	\N	\N	\N	1	553
551	20	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	554
552	15	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	555
553	18	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	556
554	8	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	557
555	0	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	558
556	22	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	559
557	10	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	560
558	5	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	561
559	10	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	562
560	25	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	563
561	23	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	564
562	22	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	565
563	16	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	566
564	23	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	567
565	13	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	568
566	6	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	569
567	11	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	570
568	16	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	571
569	19	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	572
570	12	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	573
571	11	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	574
572	15	2	\N	\N	\N	\N	\N	1	\N	\N	\N	1	575
573	29	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	576
574	18	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	577
575	17	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	578
576	25	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	579
577	9	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	580
578	24	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	581
579	0	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	582
580	2	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	583
581	1	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	584
582	11	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	585
583	23	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	586
584	5	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	587
585	3	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	588
586	24	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	589
587	0	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	590
590	8	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	593
591	17	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	594
592	11	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	595
594	7	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	597
600	17	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	603
602	24	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	605
603	16	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	606
611	1	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	614
616	22	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	619
617	29	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	620
618	5	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	621
621	7	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	624
623	1	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	626
626	30	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	629
627	30	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	630
630	14	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	633
631	21	0	\N	\N	\N	\N	\N	2	\N	\N	\N	1	634
1657	0	0	0	0	0	0	0	0	0	0	0	46	1662
1658	0	0	0	0	0	0	0	0	0	0	0	47	1662
1659	0	0	0	0	0	0	0	0	0	0	0	48	1662
1660	0	0	0	0	0	0	0	0	0	0	0	50	1662
1661	0	0	0	0	0	0	0	0	0	0	0	51	1662
1662	0	0	0	0	0	0	0	0	0	0	0	52	1662
1663	0	0	0	0	0	0	0	0	0	0	0	53	1662
1664	0	0	0	0	0	0	0	0	0	0	0	59	1662
1665	0	0	0	0	0	0	0	0	0	0	0	60	1662
1666	0	0	0	0	0	0	0	0	0	0	0	61	1662
1667	0	0	0	0	0	0	0	0	0	0	0	62	1662
1668	0	0	0	0	0	0	0	0	0	0	0	63	1662
1669	0	0	0	0	0	0	0	0	0	0	0	64	1662
1670	0	0	0	0	0	0	0	0	0	0	0	65	1662
1671	0	0	0	0	0	0	0	0	0	0	0	66	1662
588	30	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	591
589	13	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	592
593	0	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	596
596	13	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	599
597	25	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	600
598	5	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	601
601	0	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	604
604	11	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	607
606	8	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	609
607	6	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	610
608	11	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	611
610	28	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	613
613	0	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	616
614	12	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	617
615	30	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	618
619	26	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	622
620	8	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	623
625	2	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	628
629	4	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	632
632	5	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	635
634	25	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	637
635	20	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	638
1672	12	0	0	0	0	0	6	0	0	0	0	55	1663
1673	9	0	0	0	0	0	0	3	0	0	0	43	1663
595	12	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	598
599	5	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	602
605	7	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	608
609	11	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	612
612	14	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	615
622	22	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	625
624	17	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	627
628	3	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	631
633	26	8	\N	\N	\N	\N	\N	2	\N	\N	\N	1	636
636	25	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	639
637	6	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	640
638	29	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	641
639	14	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	642
640	23	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	643
641	10	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	644
642	2	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	645
643	20	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	646
644	12	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	647
645	3	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	648
646	16	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	649
647	19	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	650
648	24	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	651
649	24	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	652
650	11	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	653
651	16	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	654
652	30	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	655
653	14	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	656
654	16	0	\N	\N	\N	\N	\N	2	\N	\N	\N	1	657
655	5	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	658
656	22	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	659
657	11	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	660
658	10	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	661
659	19	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	662
660	20	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	663
661	30	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	664
662	9	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	665
663	15	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	666
664	13	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	667
665	22	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	668
666	5	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	669
667	20	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	670
668	28	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	671
669	3	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	672
670	14	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	673
671	22	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	674
672	24	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	675
673	23	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	676
674	26	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	677
675	12	8	\N	\N	\N	\N	\N	2	\N	\N	\N	1	678
676	21	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	679
677	24	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	680
678	13	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	681
679	18	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	682
680	18	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	683
681	24	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	684
682	3	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	685
683	12	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	686
684	13	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	687
685	29	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	688
686	22	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	689
687	23	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	690
688	7	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	691
689	30	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	692
690	12	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	693
691	22	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	694
692	3	8	\N	\N	\N	\N	\N	2	\N	\N	\N	1	695
693	26	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	696
694	21	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	697
695	5	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	698
696	7	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	699
697	0	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	700
698	6	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	701
699	28	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	702
700	26	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	703
701	24	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	704
702	3	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	705
703	11	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	706
704	9	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	707
705	12	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	708
706	17	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	709
707	13	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	710
708	4	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	711
709	0	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	712
710	13	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	713
711	25	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	714
712	7	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	715
713	6	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	716
714	24	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	717
715	11	2	\N	\N	\N	\N	\N	1	\N	\N	\N	1	718
716	1	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	719
717	10	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	720
718	29	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	721
719	18	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	722
720	26	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	723
721	8	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	724
722	1	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	725
723	15	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	726
724	10	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	727
725	18	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	728
726	1	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	729
727	28	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	730
728	24	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	731
729	5	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	732
730	29	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	733
731	0	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	734
732	26	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	735
733	5	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	736
734	7	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	737
735	16	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	738
736	24	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	739
737	2	2	\N	\N	\N	\N	\N	1	\N	\N	\N	1	740
738	1	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	741
739	29	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	742
740	3	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	743
741	9	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	744
742	25	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	745
743	12	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	746
744	26	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	747
745	15	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	748
746	11	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	749
747	1	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	750
748	25	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	751
749	22	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	752
750	29	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	753
751	22	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	754
752	4	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	755
753	1	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	756
754	27	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	757
755	2	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	758
756	11	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	759
757	26	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	760
758	26	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	761
759	7	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	762
760	30	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	763
761	22	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	764
762	10	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	765
763	11	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	766
765	29	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	768
766	22	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	769
768	30	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	771
770	20	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	773
771	29	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	774
776	9	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	779
778	5	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	781
779	0	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	782
781	26	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	784
782	0	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	785
784	11	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	787
785	30	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	788
787	16	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	790
788	27	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	791
789	22	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	792
793	15	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	796
796	2	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	799
798	8	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	801
803	18	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	806
805	2	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	808
808	9	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	811
811	14	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	814
815	24	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	818
817	12	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	820
826	18	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	829
837	29	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	840
840	6	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	843
841	4	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	844
844	23	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	847
846	11	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	849
847	9	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	850
848	11	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	851
850	19	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	853
852	14	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	855
855	23	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	858
857	4	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	860
859	24	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	862
863	16	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	866
864	11	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	867
865	12	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	868
866	7	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	869
868	1	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	871
872	18	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	875
875	23	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	878
881	9	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	884
883	17	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	886
884	30	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	887
889	28	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	892
892	7	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	895
893	16	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	896
764	27	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	767
767	27	0	\N	\N	\N	\N	\N	2	\N	\N	\N	1	770
769	29	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	772
772	22	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	775
773	2	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	776
774	29	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	777
775	2	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	778
777	30	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	780
780	26	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	783
783	5	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	786
786	26	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	789
790	27	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	793
791	18	4	\N	\N	\N	\N	\N	3	\N	\N	\N	1	794
792	14	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	795
794	1	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	797
795	5	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	798
797	10	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	800
799	16	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	802
800	26	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	803
801	20	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	804
802	9	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	805
804	30	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	807
806	23	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	809
807	1	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	810
809	5	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	812
810	10	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	813
812	15	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	815
813	28	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	816
814	23	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	817
816	6	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	819
818	8	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	821
819	19	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	822
820	12	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	823
821	8	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	824
822	13	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	825
823	23	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	826
824	4	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	827
825	30	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	828
827	9	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	830
828	14	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	831
829	2	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	832
830	26	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	833
831	17	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	834
832	22	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	835
833	16	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	836
834	10	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	837
835	17	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	838
836	4	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	839
838	23	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	841
839	10	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	842
842	16	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	845
843	23	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	846
845	2	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	848
849	7	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	852
851	8	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	854
853	10	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	856
854	12	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	857
856	16	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	859
858	7	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	861
860	14	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	863
861	8	4	\N	\N	\N	\N	\N	3	\N	\N	\N	1	864
862	4	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	865
867	16	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	870
869	3	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	872
870	8	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	873
871	13	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	874
873	19	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	876
874	24	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	877
876	9	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	879
877	23	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	880
878	30	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	881
879	12	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	882
880	11	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	883
882	23	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	885
885	12	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	888
886	27	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	889
887	26	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	890
888	24	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	891
890	22	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	893
891	28	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	894
894	16	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	897
895	10	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	898
896	5	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	899
897	14	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	900
898	17	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	901
899	7	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	902
900	9	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	903
901	12	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	904
902	14	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	905
903	8	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	906
904	0	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	907
905	10	4	\N	\N	\N	\N	\N	3	\N	\N	\N	1	908
906	1	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	909
907	25	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	910
908	8	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	911
909	14	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	912
910	26	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	913
911	1	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	914
912	11	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	915
913	21	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	916
914	30	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	917
915	7	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	918
916	27	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	919
917	13	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	920
918	11	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	921
919	24	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	922
920	18	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	923
921	11	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	924
922	15	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	925
923	21	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	926
924	19	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	927
925	4	2	\N	\N	\N	\N	\N	1	\N	\N	\N	1	928
926	1	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	929
927	23	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	930
928	2	0	\N	\N	\N	\N	\N	2	\N	\N	\N	1	931
929	9	8	\N	\N	\N	\N	\N	2	\N	\N	\N	1	932
930	13	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	933
931	30	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	934
932	27	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	935
933	16	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	936
934	20	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	937
935	29	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	938
936	9	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	939
937	17	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	940
938	20	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	941
939	4	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	942
940	25	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	943
941	5	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	944
942	13	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	945
943	16	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	946
944	1	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	947
945	0	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	948
946	14	2	\N	\N	\N	\N	\N	1	\N	\N	\N	1	949
947	15	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	950
948	26	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	951
949	23	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	952
950	8	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	953
951	25	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	954
953	8	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	956
955	3	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	958
958	14	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	961
959	7	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	962
963	24	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	966
964	3	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	967
966	16	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	969
967	11	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	970
968	23	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	971
970	12	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	973
972	9	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	975
975	23	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	978
979	5	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	982
980	12	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	983
982	22	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	985
985	9	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	988
987	23	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	990
988	26	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	991
989	13	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	992
994	26	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	997
995	9	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	998
996	15	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	999
999	6	0	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1002
1006	16	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1009
1008	7	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1011
1010	13	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1013
1013	4	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1016
952	23	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	955
954	8	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	957
956	26	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	959
957	21	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	960
960	2	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	963
961	27	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	964
962	10	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	965
965	17	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	968
969	0	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	972
971	18	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	974
973	30	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	976
974	25	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	977
976	18	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	979
977	4	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	980
978	14	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	981
981	25	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	984
983	1	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	986
984	7	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	987
986	6	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	989
990	22	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	993
991	25	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	994
992	17	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	995
993	9	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	996
997	21	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1000
998	9	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1001
1000	2	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1003
1001	11	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1004
1002	30	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1005
1003	10	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1006
1004	19	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1007
1005	5	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1008
1007	26	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1010
1009	25	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1012
1011	21	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1014
1012	24	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1015
1014	15	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1017
1015	21	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1018
1016	26	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1019
1017	14	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1020
1018	3	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1021
1019	4	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1022
1020	15	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1023
1021	20	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1024
1022	6	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1025
1023	1	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1026
1024	24	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1027
1025	29	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1028
1026	14	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1029
1027	4	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1030
1028	6	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1031
1029	27	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1032
1030	29	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1033
1031	22	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1034
1032	26	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1035
1033	25	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1036
1034	23	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1037
1035	28	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1038
1036	3	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1039
1037	20	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1040
1038	28	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1041
1039	15	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1042
1040	10	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1043
1041	1	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1044
1042	26	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1045
1043	11	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1046
1044	25	9	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1047
1045	28	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1048
1046	12	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1049
1047	27	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1050
1048	17	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1051
1049	12	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1052
1050	27	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1053
1051	22	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1054
1052	21	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1055
1053	23	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1056
1054	5	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1057
1055	18	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1058
1056	0	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1059
1057	27	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1060
1058	29	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1061
1059	14	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1062
1060	30	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1063
1061	5	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1064
1062	9	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1065
1063	19	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1066
1064	4	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1067
1065	1	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1068
1066	20	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1069
1067	15	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1070
1068	25	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1071
1069	30	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1072
1070	0	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1073
1071	10	4	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1074
1072	24	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1075
1073	30	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1076
1074	4	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1077
1075	10	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1078
1076	12	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1079
1077	3	10	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1080
1078	20	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1081
1079	29	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1082
1080	25	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1083
1081	10	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1084
1082	6	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1085
1083	12	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1086
1084	21	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1087
1085	21	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1088
1086	19	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1089
1087	2	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1090
1088	5	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1091
1089	6	8	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1092
1090	2	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1093
1091	29	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1094
1092	17	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1095
1093	9	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1096
1094	24	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1097
1095	6	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1098
1096	1	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1099
1097	5	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1100
1098	11	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1101
1099	23	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1102
1100	0	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1103
1101	15	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1104
1102	14	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1105
1103	14	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1106
1104	17	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1107
1105	7	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1108
1106	4	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1109
1107	3	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1110
1108	24	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1111
1109	0	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1112
1110	5	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1113
1111	6	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1114
1112	7	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1115
1113	26	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1116
1114	1	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1117
1115	8	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1118
1122	21	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1125
1124	14	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1127
1127	11	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1130
1128	13	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1131
1129	28	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1132
1130	21	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1133
1131	27	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1134
1132	19	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1135
1133	9	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1136
1134	8	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1137
1135	9	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1138
1138	3	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1141
1141	26	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1144
1144	11	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1147
1145	23	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1148
1146	12	1	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1149
1147	25	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1150
1148	1	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1151
1150	18	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1153
1155	4	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1158
1157	8	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1160
1159	12	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1162
1162	14	2	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1165
1163	15	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1166
1164	18	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1167
1165	5	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1168
1166	18	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1169
1167	29	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1170
1169	16	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1172
1170	24	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1173
1171	30	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1174
1175	5	8	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1178
1177	2	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1180
1179	29	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1182
1180	12	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1183
1183	25	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1186
1185	26	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1188
1186	1	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1189
1187	4	9	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1190
1188	7	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1191
1189	9	5	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1192
1190	3	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1193
1191	14	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1194
1192	15	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1195
1194	9	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1197
1195	9	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1198
1196	26	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1199
1198	19	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1201
1200	26	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1203
1203	5	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1206
1204	9	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1207
1205	24	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1208
1206	9	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1209
1208	8	6	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1211
1210	30	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1213
1211	20	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1214
1213	27	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1216
1215	19	0	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1218
1216	16	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1219
1219	17	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1222
1221	18	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1224
1227	12	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1230
1228	1	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1231
1230	23	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1233
1234	27	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1237
1235	27	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1238
1236	28	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1239
1237	19	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1240
1238	20	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1241
1240	23	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1243
1242	18	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1245
1244	6	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1247
1247	17	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1250
1248	14	4	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1251
1250	17	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1253
1251	6	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1254
1252	19	8	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1255
1253	25	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1256
1257	21	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1260
1260	27	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1263
1264	28	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1267
1265	28	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1268
1267	2	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1270
1274	5	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1277
1276	29	2	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1279
1277	8	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1280
1278	24	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1281
1280	19	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1283
1281	8	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1284
1284	7	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1287
1291	9	6	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1294
1293	25	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1296
1295	24	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1298
1296	10	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1299
1297	8	9	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1300
1298	13	0	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1301
1302	17	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1305
1304	4	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1307
1305	6	4	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1308
1307	30	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1310
1308	25	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1311
1310	14	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1313
1314	25	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1317
1315	23	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1318
1321	11	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1324
1325	4	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1328
1328	6	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1331
1331	29	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1334
1338	25	8	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1341
1339	23	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1342
1340	1	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1343
1116	11	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1119
1117	8	0	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1120
1118	12	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1121
1119	12	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1122
1126	29	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1129
1137	19	1	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1140
1142	27	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1145
1143	26	6	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1146
1149	5	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1152
1151	19	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1154
1152	13	8	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1155
1156	29	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1159
1160	26	3	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1163
1161	19	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1164
1168	20	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1171
1172	0	4	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1175
1173	15	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1176
1174	0	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1177
1176	23	4	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1179
1181	16	4	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1184
1182	27	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1185
1184	0	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1187
1193	7	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1196
1197	29	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1200
1201	18	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1204
1202	3	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1205
1207	12	2	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1210
1209	29	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1212
1212	14	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1215
1214	12	7	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1217
1217	27	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1220
1220	30	0	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1223
1222	7	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1225
1224	7	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1227
1225	26	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1228
1226	14	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1229
1229	23	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1232
1231	2	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1234
1232	3	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1235
1233	27	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1236
1239	10	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1242
1246	5	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1249
1249	6	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1252
1254	7	0	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1257
1255	9	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1258
1256	21	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1259
1258	11	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1261
1259	27	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1262
1261	6	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1264
1262	17	8	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1265
1263	23	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1266
1268	22	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1271
1269	3	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1272
1271	28	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1274
1272	21	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1275
1273	29	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1276
1275	29	9	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1278
1279	11	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1282
1282	14	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1285
1283	9	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1286
1289	23	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1292
1292	24	5	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1295
1299	14	2	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1302
1300	7	7	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1303
1301	22	2	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1304
1303	15	3	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1306
1312	19	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1315
1313	26	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1316
1316	8	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1319
1317	30	5	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1320
1318	23	10	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1321
1319	6	5	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1322
1320	21	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1323
1322	9	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1325
1323	27	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1326
1324	30	4	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1327
1326	13	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1329
1327	19	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1330
1330	28	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1333
1332	2	7	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1335
1335	26	2	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1338
1336	24	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1339
1337	13	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1340
1341	28	7	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1344
1342	23	9	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1345
1343	3	10	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1346
1120	8	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1123
1121	29	8	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1124
1123	12	2	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1126
1125	28	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1128
1136	2	7	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1139
1139	9	10	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1142
1140	20	10	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1143
1153	8	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1156
1154	0	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1157
1158	1	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1161
1178	5	1	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1181
1199	17	8	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1202
1218	0	5	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1221
1223	28	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1226
1241	22	9	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1244
1243	30	3	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1246
1245	23	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1248
1266	16	1	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1269
1270	24	7	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1273
1285	7	6	\N	\N	\N	\N	\N	2	\N	\N	\N	1	1288
1286	24	1	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1289
1287	6	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1290
1290	18	6	\N	\N	\N	\N	\N	1	\N	\N	\N	1	1293
1294	20	1	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1297
1306	22	6	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1309
1309	27	5	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1312
1311	10	3	\N	\N	\N	\N	\N	5	\N	\N	\N	1	1314
1329	0	3	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1332
1333	11	0	\N	\N	\N	\N	\N	0	\N	\N	\N	1	1336
1334	12	10	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1337
1344	9	8	\N	\N	\N	\N	\N	3	\N	\N	\N	1	1347
1288	2	3	\N	\N	\N	\N	\N	4	\N	\N	\N	1	1291
\.


--
-- TOC entry 4838 (class 0 OID 16499)
-- Dependencies: 220
-- Data for Name: team; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.team (id_team, city, team_name, gender_team) FROM stdin;
1	Москва	РГУ им. А.Н.Косыгина	Ж
2	Москва	РЭУ	Ж
3	Москва	РГАУ-МСХА	Ж
4	Москва	РГУ им. А.Н.Косыгина	М
5	Москва	РЭУ	М
6	Москва	РГАУ-МСХА	М
7	Москва	РУС-ГЦОЛИФК	Ж
8	Москва	РУС-ГЦОЛИФК	М
10	Москва	ВШЭ	М
37	Москва	QA Тест Команда	М
39	Москва	QA Тест Команда	М
40	Москва	QA Тест Команда	М
42	Москва	QA Тест Команда	М
\.


--
-- TOC entry 4850 (class 0 OID 0)
-- Dependencies: 226
-- Name: ev_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.ev_seq', 18, true);


--
-- TOC entry 4851 (class 0 OID 0)
-- Dependencies: 225
-- Name: lvl_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.lvl_seq', 21, true);


--
-- TOC entry 4852 (class 0 OID 0)
-- Dependencies: 221
-- Name: m_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.m_seq', 1663, true);


--
-- TOC entry 4853 (class 0 OID 0)
-- Dependencies: 222
-- Name: pl_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.pl_seq', 1078, true);


--
-- TOC entry 4854 (class 0 OID 0)
-- Dependencies: 223
-- Name: ps_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.ps_seq', 1673, true);


--
-- TOC entry 4855 (class 0 OID 0)
-- Dependencies: 224
-- Name: tm_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.tm_seq', 52, true);


--
-- TOC entry 4666 (class 2606 OID 16474)
-- Name: eventt eventt_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.eventt
    ADD CONSTRAINT eventt_pkey PRIMARY KEY (id_event);


--
-- TOC entry 4669 (class 2606 OID 16480)
-- Name: level_event level_event_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.level_event
    ADD CONSTRAINT level_event_pkey PRIMARY KEY (id_competition_level);


--
-- TOC entry 4672 (class 2606 OID 16486)
-- Name: matches matches_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.matches
    ADD CONSTRAINT matches_pkey PRIMARY KEY (id_matches);


--
-- TOC entry 4675 (class 2606 OID 16492)
-- Name: player player_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.player
    ADD CONSTRAINT player_pkey PRIMARY KEY (id_player);


--
-- TOC entry 4678 (class 2606 OID 16498)
-- Name: player_stats player_stats_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.player_stats
    ADD CONSTRAINT player_stats_pkey PRIMARY KEY (id_playerstats);


--
-- TOC entry 4681 (class 2606 OID 16504)
-- Name: team team_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.team
    ADD CONSTRAINT team_pkey PRIMARY KEY (id_team);


--
-- TOC entry 4676 (class 1259 OID 16490)
-- Name: xpkИгрок; Type: INDEX; Schema: public; Owner: postgres
--

CREATE UNIQUE INDEX "xpkИгрок" ON public.player USING btree (id_player);


--
-- TOC entry 4682 (class 1259 OID 16502)
-- Name: xpkКоманда; Type: INDEX; Schema: public; Owner: postgres
--

CREATE UNIQUE INDEX "xpkКоманда" ON public.team USING btree (id_team);


--
-- TOC entry 4673 (class 1259 OID 16484)
-- Name: xpkМатч; Type: INDEX; Schema: public; Owner: postgres
--

CREATE UNIQUE INDEX "xpkМатч" ON public.matches USING btree (id_matches);


--
-- TOC entry 4667 (class 1259 OID 16472)
-- Name: xpkСоревнование; Type: INDEX; Schema: public; Owner: postgres
--

CREATE UNIQUE INDEX "xpkСоревнование" ON public.eventt USING btree (id_event);


--
-- TOC entry 4679 (class 1259 OID 16496)
-- Name: xpkСтатистика_игроков; Type: INDEX; Schema: public; Owner: postgres
--

CREATE UNIQUE INDEX "xpkСтатистика_игроков" ON public.player_stats USING btree (id_playerstats);


--
-- TOC entry 4670 (class 1259 OID 16478)
-- Name: xpkУровень_соревнования; Type: INDEX; Schema: public; Owner: postgres
--

CREATE UNIQUE INDEX "xpkУровень_соревнования" ON public.level_event USING btree (id_competition_level);


--
-- TOC entry 4683 (class 2606 OID 16505)
-- Name: eventt eventt_id_competition_level_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.eventt
    ADD CONSTRAINT eventt_id_competition_level_fkey FOREIGN KEY (id_competition_level) REFERENCES public.level_event(id_competition_level);


--
-- TOC entry 4684 (class 2606 OID 16510)
-- Name: matches matches_id_event_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.matches
    ADD CONSTRAINT matches_id_event_fkey FOREIGN KEY (id_event) REFERENCES public.eventt(id_event);


--
-- TOC entry 4685 (class 2606 OID 16515)
-- Name: matches matches_id_team1_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.matches
    ADD CONSTRAINT matches_id_team1_fkey FOREIGN KEY (id_team1) REFERENCES public.team(id_team);


--
-- TOC entry 4686 (class 2606 OID 16520)
-- Name: matches matches_id_team2_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.matches
    ADD CONSTRAINT matches_id_team2_fkey FOREIGN KEY (id_team2) REFERENCES public.team(id_team);


--
-- TOC entry 4687 (class 2606 OID 16525)
-- Name: player player_id_team_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.player
    ADD CONSTRAINT player_id_team_fkey FOREIGN KEY (id_team) REFERENCES public.team(id_team);


--
-- TOC entry 4688 (class 2606 OID 16535)
-- Name: player_stats player_stats_id_matches_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.player_stats
    ADD CONSTRAINT player_stats_id_matches_fkey FOREIGN KEY (id_matches) REFERENCES public.matches(id_matches);


--
-- TOC entry 4689 (class 2606 OID 16530)
-- Name: player_stats player_stats_id_player_fkey; Type: FK CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.player_stats
    ADD CONSTRAINT player_stats_id_player_fkey FOREIGN KEY (id_player) REFERENCES public.player(id_player);


-- Completed on 2026-06-06 17:05:56

--
-- PostgreSQL database dump complete
--

